package com.longbei.lwebview.utils;

public  class C {

    public static final String json = "[{\n" +
            "\t\"id\": 1,\n" +
            "\t\"title\": \"1、领导和承诺\",\n" +
            "\t\"parentId\": 0\n" +
            "}, {\n" +
            "\t\"id\": 2,\n" +
            "\t\"title\": \"2、HSE方针\",\n" +
            "\t\"parentId\": 0\n" +
            "}, {\n" +
            "\t\"id\": 3,\n" +
            "\t\"title\": \"3、危害辨识、风险评价和控制措施\",\n" +
            "\t\"parentId\": 0\n" +
            "}, {\n" +
            "\t\"id\": 4,\n" +
            "\t\"title\": \"4、合规性管理\",\n" +
            "\t\"parentId\": 0\n" +
            "}, {\n" +
            "\t\"id\": 5,\n" +
            "\t\"title\": \"5、目标指标和方案\",\n" +
            "\t\"parentId\": 0\n" +
            "}, {\n" +
            "\t\"id\": 6,\n" +
            "\t\"title\": \"6、机构、职责和安全环保投入\",\n" +
            "\t\"parentId\": 0\n" +
            "}, {\n" +
            "\t\"id\": 7,\n" +
            "\t\"title\": \"7、能力培训和意识\",\n" +
            "\t\"parentId\": 0\n" +
            "}, {\n" +
            "\t\"id\": 8,\n" +
            "\t\"title\": \"8、制度和规程\",\n" +
            "\t\"parentId\": 0\n" +
            "}, {\n" +
            "\t\"id\": 9,\n" +
            "\t\"title\": \"9、协商与沟通\",\n" +
            "\t\"parentId\": 0\n" +
            "}";

    public static final String json1 = "[{\n" +
            "\t\"id\": 1.1,\n" +
            "\t\"title\": \"1.1 HSE管理责任\",\n" +
            "\t\"parentId\": 1\n" +
            "}, {\n" +
            "\t\"id\": 1.2,\n" +
            "\t\"title\": \"1.2 个人安全行动计划\",\n" +
            "\t\"parentId\": 1\n" +
            "}, {\n" +
            "\t\"id\": 1.3,\n" +
            "\t\"title\": \"1.3 安全定点联系\",\n" +
            "\t\"parentId\": 1\n" +
            "}, {\n" +
            "\t\"id\": 1.4,\n" +
            "\t\"title\": \"1.4 安全观察与沟通\",\n" +
            "\t\"parentId\": 1\n" +
            "}, {\n" +
            "\t\"id\": 1.5,\n" +
            "\t\"title\": \"1.5 HSE承诺\",\n" +
            "\t\"parentId\": 1\n" +
            "}, {\n" +
            "\t\"id\": 2.1,\n" +
            "\t\"title\": \"2.1 HSE方针和战略目标\",\n" +
            "\t\"parentId\": 2\n" +
            "}, {\n" +
            "\t\"id\": 2.2,\n" +
            "\t\"title\": \"2.2 HSE管理原则\",\n" +
            "\t\"parentId\": 2\n" +
            "}, {\n" +
            "\t\"id\": 3.1,\n" +
            "\t\"title\": \"3.1 生产安全风险分级防控\",\n" +
            "\t\"parentId\": 3\n" +
            "}, {\n" +
            "\t\"id\": 3.2,\n" +
            "\t\"title\": \"3.2 环境风险管理\",\n" +
            "\t\"parentId\": 3\n" +
            "}, {\n" +
            "\t\"id\": 3.3,\n" +
            "\t\"title\": \"3.3 隐患排查治理\",\n" +
            "\t\"parentId\": 3\n" +
            "}, {\n" +
            "\t\"id\": 3.4,\n" +
            "\t\"title\": \"3.4 重大危险源管理\",\n" +
            "\t\"parentId\": 3\n" +
            "}, {\n" +
            "\t\"id\": 4.1,\n" +
            "\t\"title\": \"4.1 法规收集和应用\",\n" +
            "\t\"parentId\": 4\n" +
            "}, {\n" +
            "\t\"id\": 4.2,\n" +
            "\t\"title\": \"4.2 合规性评价\",\n" +
            "\t\"parentId\": 4\n" +
            "}, {\n" +
            "\t\"id\": 4.3,\n" +
            "\t\"title\": \"4.3 “三同时”管理\",\n" +
            "\t\"parentId\": 4\n" +
            "}, {\n" +
            "\t\"id\": 4.4,\n" +
            "\t\"title\": \"4.4 HSE证照管理\",\n" +
            "\t\"parentId\": 4\n" +
            "}, {\n" +
            "\t\"id\": 5.1,\n" +
            "\t\"title\": \"5.1 HSE目标指标及责任书\",\n" +
            "\t\"parentId\": 5\n" +
            "}, {\n" +
            "\t\"id\": 5.2,\n" +
            "\t\"title\": \"5.2 HSE规划、计划和方案\",\n" +
            "\t\"parentId\": 5\n" +
            "}, {\n" +
            "\t\"id\": 5.3,\n" +
            "\t\"title\": \"5.3 HSE绩效考核\",\n" +
            "\t\"parentId\": 5\n" +
            "}, {\n" +
            "\t\"id\": 6.1,\n" +
            "\t\"title\": \"6.1 机构设置\",\n" +
            "\t\"parentId\": 6\n" +
            "}, {\n" +
            "\t\"id\": 6.2,\n" +
            "\t\"title\": \"6.2 人员配备\",\n" +
            "\t\"parentId\": 6\n" +
            "}, {\n" +
            "\t\"id\": 6.3,\n" +
            "\t\"title\": \"6.3 安全环保责任制\",\n" +
            "\t\"parentId\": 6\n" +
            "}, {\n" +
            "\t\"id\": 6.4,\n" +
            "\t\"title\": \"6.4 安全环保投入\",\n" +
            "\t\"parentId\": 6\n" +
            "}, {\n" +
            "\t\"id\": 7.1,\n" +
            "\t\"title\": \"7.1 安全环保履职能力评估\",\n" +
            "\t\"parentId\": 7\n" +
            "}, {\n" +
            "\t\"id\": 7.2,\n" +
            "\t\"title\": \"7.2 HSE培训\",\n" +
            "\t\"parentId\": 7\n" +
            "}, {\n" +
            "\t\"id\": 7.3,\n" +
            "\t\"title\": \"7.3 安全文化建设\",\n" +
            "\t\"parentId\": 7\n" +
            "}, {\n" +
            "\t\"id\": 8.1,\n" +
            "\t\"title\": \"8.1 管理制度\",\n" +
            "\t\"parentId\": 8\n" +
            "}, {\n" +
            "\t\"id\": 8.2,\n" +
            "\t\"title\": \"8.2 操作规程\",\n" +
            "\t\"parentId\": 8\n" +
            "}, {\n" +
            "\t\"id\": 9.1,\n" +
            "\t\"title\": \"9.1 外部沟通\",\n" +
            "\t\"parentId\": 9\n" +
            "}, {\n" +
            "\t\"id\": 9.2,\n" +
            "\t\"title\": \"9.2 内部沟通与员工协商\",\n" +
            "\t\"parentId\": 9\n" +
            "}, {\n" +
            "\t\"id\": 9.3,\n" +
            "\t\"title\": \"9.3 HSE信息系统\",\n" +
            "\t\"parentId\": 9\n" +
            "}";



    public static final String json2 = "[{\n" +
            "\t\"id\": \"1.1.1\",\n" +
            "\t\"title\": \"主要负责人熟悉并贯彻落实法规规定的职责和自身的HSE职责要求。\\n依据：安全生产法、环境保护法、安全生产和环境保护责任制管理办法\",\n" +
            "\t\"parentId\": 1.1\n" +
            "}, {\n" +
            "\t\"id\": \"1.2.1\",\n" +
            "\t\"title\": \"各级领导编制、实施个人安全行动计划，并指导督促直接下属落实。\\n依据：安全生产和环境保护责任制管理办法\",\n" +
            "\t\"parentId\": 1.2\n" +
            "}, {\n" +
            "\t\"id\": \"1.3.1\",\n" +
            "\t\"title\": \"落实领导干部安全定点联系制度，按照规定有效开展活动。\\n依据：企业领导人员定点联系关键生产装置和要害部位（单位）管理办法\",\n" +
            "\t\"parentId\": 1.3\n" +
            "}, {\n" +
            "\t\"id\": \"1.4.1\",\n" +
            "\t\"title\": \"各级领导有效开展安全观察与沟通活动。\\n依据：Q/SY1235-2009安全观察与沟通管理规范\",\n" +
            "\t\"parentId\": 1.4\n" +
            "}, {\n" +
            "\t\"id\": \"1.5.1\",\n" +
            "\t\"title\": \"企业行政正职代表单位做出HSE承诺。\",\n" +
            "\t\"parentId\": 1.5\n" +
            "}, {\n" +
            "\t\"id\": \"2.1.1\",\n" +
            "\t\"title\": \"制定和发布了HSE方针，进行了宣传，相关人员清楚方针基本内容。\",\n" +
            "\t\"parentId\": 2.1\n" +
            "}, {\n" +
            "\t\"id\": \"2.1.2\",\n" +
            "\t\"title\": \"依据HSE方针制定了HSE战略目标，各职能部门了解基本内涵。\",\n" +
            "\t\"parentId\": 2.1\n" +
            "}, {\n" +
            "\t\"id\": \"2.2.1\",\n" +
            "\t\"title\": \"领导人员清楚并理解HSE管理原则，并明确落实要求和方法。\\n依据：集团公司HSE九项原则\",\n" +
            "\t\"parentId\": 2.2\n" +
            "}, {\n" +
            "\t\"id\": \"3.1.1\",\n" +
            "\t\"title\": \"建立风险分级防控的管理制度或明确要求。\\n依据：生产安全风险防控管理办法、关于实施遏制重特大事故工作指南构建安全风险分级管控和隐患排查治理双重预防机制的意见\",\n" +
            "\t\"parentId\": 3.1\n" +
            "}, {\n" +
            "\t\"id\": \"3.1.2\",\n" +
            "\t\"title\": \"班组岗位开展危害因素辨识工作。\\n依据：生产安全风险防控管理办法\",\n" +
            "\t\"parentId\": 3.1\n" +
            "}, {\n" +
            "\t\"id\": \"3.1.3\",\n" +
            "\t\"title\": \"车间站队组织开展危害因素辨识工作。\\n依据：生产安全风险防控管理办法\",\n" +
            "\t\"parentId\": 3.1\n" +
            "}, {\n" +
            "\t\"id\": \"3.1.4\",\n" +
            "\t\"title\": \"二级单位组织开展生产作业活动安全、职业健康危害因素辨识工作。\\n依据：生产安全风险防控管理办法\",\n" +
            "\t\"parentId\": 3.1\n" +
            "}, {\n" +
            "\t\"id\": \"3.1.5\",\n" +
            "\t\"title\": \"进行管理活动梳理和管理风险分析，确定主要风险、管控责任和措施，融入管控流程。\\n依据：生产安全风险防控管理办法。备注：若存在周末及节假日期间、季节转换期气候变化、改革调整期等特殊时段的管理风险辨识和管控措施落实不到位的情况，此“审核内容”不得分。\",\n" +
            "\t\"parentId\": \"\"\n" +
            "}, {\n" +
            "\t\"id\": \"3.1.6\",\n" +
            "\t\"title\": \"按规定对在役装置、新改扩建项目开展危险与可操作性分析（HAZOP）。\\n依据：危险与可操作性分析工作管理规定\",\n" +
            "\t\"parentId\": 3.1\n" +
            "}, {\n" +
            "\t\"id\": \"3.1.7\",\n" +
            "\t\"title\": \"建立风险等级划分标准，使用适用工具方法，开展风险分析和评估工作，确定生产安全风险红、橙、黄、蓝四个等级。\\n依据：生产安全风险防控管理办法、关于切实做好标本兼治遏制重特大事故的通知、关于实施遏制重特大事故工作指南构建安全风险分级管控和隐患排查治理双重预防机制的意见\",\n" +
            "\t\"parentId\": 3.1\n" +
            "}, {\n" +
            "\t\"id\": \"3.1.8\",\n" +
            "\t\"title\": \"开展风险分级防控工作，逐级落实风险防控责任和风险防控措施。\\n依据：生产安全风险防控管理办法、关于强化关键风险领域“四条红线”管控严肃追究有关责任事故的通知。备注：严格落实了关键风险领域“四条红线”（高危和风险作业、油气泄漏、节假日和重要敏感时段施工作业、油气井井控）的风险管控。发现存在不符合的情况，此“审核内容”不得分。\",\n" +
            "\t\"parentId\": \"\"\n" +
            "}, {\n" +
            "\t\"id\": \"3.1.9\",\n" +
            "\t\"title\": \"针对重点防控风险，编制并实施了方案，落实资源保障。\\n依据：企业级生产安全风险防控方案编制工作指南\",\n" +
            "\t\"parentId\": 3.1\n" +
            "}, {\n" +
            "\t\"id\": \"3.2.1\",\n" +
            "\t\"title\": \"开展环境风险评估工作。\\n依据：突发环境事件应急管理办法、企业突发环境事件风险评估指南（试行）、企业突发环境事件风险分级方法（HJ941-2018）、环境保护管理规定、环境因素识别和评价方法（Q/SY 08529-2018）\",\n" +
            "\t\"parentId\": 3.2\n" +
            "}, {\n" +
            "\t\"id\": \"3.2.2\",\n" +
            "\t\"title\": \"完善环境风险防控措施。\\n依据：突发环境事件应急管理办法、企业突发环境事件风险评估指南（试行）、环境保护管理规定、事故状态下水体污染的预防与控制技术要求（Q/SY1190－2013）、水体污染事故风险预防与控制措施管理要求（Q/SY 08310-2016）\",\n" +
            "\t\"parentId\": 3.2\n" +
            "}, {\n" +
            "\t\"id\": \"3.3.1\",\n" +
            "\t\"title\": \"制定安全环保事故隐患管理制度，明确隐患评估分级标准。\\n依据：安全环保事故隐患管理办法、化工和危险化学品生产经营单位重大生产安全事故隐患判定标准（试行）、较大安全环保隐患判定标准、关于实施遏制重特大事故工作指南构建安全风险分级管控和隐患排查治理双重预防机制的意见\",\n" +
            "\t\"parentId\": 3.3\n" +
            "}, {\n" +
            "\t\"id\": \"3.3.2\",\n" +
            "\t\"title\": \"组织开展隐患排查工作，对排查出的隐患进行评估分级。\\n依据：安全环保事故隐患管理办法、关于实施遏制重特大事故工作指南构建安全风险分级管控和隐患排查治理双重预防机制的意见\",\n" +
            "\t\"parentId\": 3.3\n" +
            "}, {\n" +
            "\t\"id\": \"3.3.3\",\n" +
            "\t\"title\": \"编制并实施隐患治理计划和专项治理方案。\\n依据：安全环保事故隐患管理办法\\n备注：对威胁生产安全、环境安全和人员生命安全，随时可能发生事故的重大安全环保事故隐患，发现存在不符合的情况，此“审核内容”不得分。\",\n" +
            "\t\"parentId\": \"\"\n" +
            "}, {\n" +
            "\t\"id\": \"3.3.4\",\n" +
            "\t\"title\": \"对隐患治理过程进行跟踪和督办，治理完成后按规定进行验收、销项。\\n依据：安全环保事故隐患管理办法、较大及以上安全环保事故隐患问责管理办法\",\n" +
            "\t\"parentId\": 3.3\n" +
            "}, {\n" +
            "\t\"id\": \"3.3.5\",\n" +
            "\t\"title\": \"隐患问责管理\\n依据：较大及以上安全环保事故隐患问责管理办法\",\n" +
            "\t\"parentId\": \"\"\n" +
            "}, {\n" +
            "\t\"id\": \"3.3.6\",\n" +
            "\t\"title\": \"事故隐患排查治理实现信息化管理。\\n依据：关于切实做好标本兼治遏制重特大事故的通知\",\n" +
            "\t\"parentId\": 3.3\n" +
            "}, {\n" +
            "\t\"id\": \"3.4.1\",\n" +
            "\t\"title\": \"开展重大危险源辨识、评估，并按规定进行备案。\\n依据：重大危险源管理办法\",\n" +
            "\t\"parentId\": 3.4\n" +
            "}, {\n" +
            "\t\"id\": \"3.4.2\",\n" +
            "\t\"title\": \"落实重大危险源分级管理和监控措施。现场设置明显安全警示标志、标识，标明风险内容、危险程度、防控办法等内容。\\n依据：重大危险源管理办法\",\n" +
            "\t\"parentId\": \"\"\n" +
            "}, {\n" +
            "\t\"id\": \"4.1.1\",\n" +
            "\t\"title\": \"明确法律法规管理要求，及时、全面获取法律法规，并开展适用性分析。\\n依据：Q/SY 1002.1\",\n" +
            "\t\"parentId\": \"4.1.1明确法律法规管理要求，及时、全面获取法律法规，并开展适用性分析。\\n依据：Q/SY 1002\"\n" +
            "}, {\n" +
            "\t\"id\": \"4.1.2\",\n" +
            "\t\"title\": \"开展法律法规宣贯，相关人员了解有关法规要求。\",\n" +
            "\t\"parentId\": 4.1\n" +
            "}, {\n" +
            "\t\"id\": \"4.2.1\",\n" +
            "\t\"title\": \".建立合规性评价管理制度或明确相关要求。\",\n" +
            "\t\"parentId\": \"4.2.1\"\n" +
            "}, {\n" +
            "\t\"id\": \"4.2.2\",\n" +
            "\t\"title\": \"按要求开展合规性评价工作。\\n依据：Q/SY 1002.1\",\n" +
            "\t\"parentId\": \"4.2.2按要求开展合规性评价工作。\\n依据：Q/SY 1002\"\n" +
            "}, {\n" +
            "\t\"id\": \"4.2.3\",\n" +
            "\t\"title\": \"不合规事项及时得到识别和纠正。\",\n" +
            "\t\"parentId\": 4.2\n" +
            "}, {\n" +
            "\t\"id\": \"4.3.1\",\n" +
            "\t\"title\": \"制定了建设项目安全、环保、职业卫生“三同时”管理制度。\\n依据：建设项目安全设施“三同时”监督管理暂行办法、建设项目职业病防护设施“三同时”管理规定、建设项目环境保护管理办法\",\n" +
            "\t\"parentId\": 4.3\n" +
            "}, {\n" +
            "\t\"id\": \"4.3.2\",\n" +
            "\t\"title\": \"所有建设项目按规定落实 “三同时”管理要求，相关部门和人员了解“三同时”工作进展。\\n依据：建设项目安全设施“三同时”监督管理暂行办法、建设项目职业病防护设施“三同时”管理规定、建设项目环境保护管理办法\",\n" +
            "\t\"parentId\": 4.3\n" +
            "}, {\n" +
            "\t\"id\": \"4.3.3\",\n" +
            "\t\"title\": \"“三同时”各项要求在现场得到落实，资料按要求归档管理。\\n依据：建设项目安全设施竣工验收管理暂行办法\",\n" +
            "\t\"parentId\": 4.3\n" +
            "}, {\n" +
            "\t\"id\": \"4.4.1\",\n" +
            "\t\"title\": \"HSE证照齐全。\\n依据：安全生产许可证、危险化学品经营许可证管理办法、排污许可管理办法（试行）\",\n" +
            "\t\"parentId\": 4.4\n" +
            "}, {\n" +
            "\t\"id\": \"5.1.1\",\n" +
            "\t\"title\": \"建立HSE目标指标体系，逐级签订安全环保责任书。\\n依据：安全生产和环境保护责任制管理办法\",\n" +
            "\t\"parentId\": 5.1\n" +
            "}, {\n" +
            "\t\"id\": \"5.1.2\",\n" +
            "\t\"title\": \"对目标指标完成情况进行统计、分析，并及时优化。\",\n" +
            "\t\"parentId\": 5.1\n" +
            "}, {\n" +
            "\t\"id\": \"5.2.1\",\n" +
            "\t\"title\": \"企业制定了HSE发展规划，并有效实施。\",\n" +
            "\t\"parentId\": 5.2\n" +
            "}, {\n" +
            "\t\"id\": \"5.2.2\",\n" +
            "\t\"title\": \"制定并实施年度HSE工作计划。\",\n" +
            "\t\"parentId\": 5.2\n" +
            "}, {\n" +
            "\t\"id\": \"5.2.3\",\n" +
            "\t\"title\": \"制定并实施专项重点工作方案。\",\n" +
            "\t\"parentId\": 5.2\n" +
            "}, {\n" +
            "\t\"id\": \"5.3.1\",\n" +
            "\t\"title\": \"建立了包含结果性和过程性指标的HSE绩效考核体系。\",\n" +
            "\t\"parentId\": 5.3\n" +
            "}, {\n" +
            "\t\"id\": \"5.3.2\",\n" +
            "\t\"title\": \"考核绩效指标完成情况，并纳入企业绩效管理。\",\n" +
            "\t\"parentId\": 5.3\n" +
            "}, {\n" +
            "\t\"id\": \"6.1.1\",\n" +
            "\t\"title\": \"成立HSE委员会和专业委员会，定期组织会议。\\n依据：安全生产管理规定、环境保护管理规定、职业卫生管理办法\",\n" +
            "\t\"parentId\": 6.1\n" +
            "}, {\n" +
            "\t\"id\": \"6.1.2\",\n" +
            "\t\"title\": \"设置HSE管理机构。\\n依据：安全生产管理规定、环境保护管理规定、职业卫生管理办法\",\n" +
            "\t\"parentId\": 6.1\n" +
            "}, {\n" +
            "\t\"id\": \"6.2.1\",\n" +
            "\t\"title\": \"配备安全总监、安全副总监。\\n依据：安全生产管理规定\",\n" +
            "\t\"parentId\": 6.2\n" +
            "}, {\n" +
            "\t\"id\": \"6.2.2\",\n" +
            "\t\"title\": \"配备HSE专职人员。\\n依据：安全生产管理规定、环境保护管理规定、职业卫生管理办法\",\n" +
            "\t\"parentId\": 6.2\n" +
            "}, {\n" +
            "\t\"id\": \"6.3.1\",\n" +
            "\t\"title\": \"建立健全各级领导、管理部门的HSE职责，并定期跟踪考核HSE职责落实情况。\\n依据：安全生产和环境保护责任制管理办法、员工安全环保履职考评管理办法、安全生产责任清单编制指导意见\",\n" +
            "\t\"parentId\": 6.3\n" +
            "}, {\n" +
            "\t\"id\": \"6.3.2\",\n" +
            "\t\"title\": \"岗位员工HSE职责明确，并在工作中得到落实。\\n依据：安全生产和环境保护责任制管理办法、安全生产责任清单编制指导意见\",\n" +
            "\t\"parentId\": 6.3\n" +
            "}, {\n" +
            "\t\"id\": \"6.4.1\",\n" +
            "\t\"title\": \"建立安全生产投入的保障机制，按规定足额提取安全生产费用，并专款专用。\\n依据：企业安全生产费用提取和使用管理办法、安全生产管理规定\",\n" +
            "\t\"parentId\": 6.4\n" +
            "}, {\n" +
            "\t\"id\": \"6.4.2\",\n" +
            "\t\"title\": \"建立安全环保奖励机制。\",\n" +
            "\t\"parentId\": 6.4\n" +
            "}, {\n" +
            "\t\"id\": \"7.1.1\",\n" +
            "\t\"title\": \"组织开展员工安全环保履职能力评估，评估结果得到有效应用。\\n依据：员工安全环保履职考评管理办法\",\n" +
            "\t\"parentId\": 7.1\n" +
            "}, {\n" +
            "\t\"id\": \"7.1.2\",\n" +
            "\t\"title\": \"人员HSE能力符合岗位要求。\",\n" +
            "\t\"parentId\": 7.1\n" +
            "}, {\n" +
            "\t\"id\": \"7.2.1\",\n" +
            "\t\"title\": \"建立HSE培训管理制度或明确相关管理要求。\\n依据：HSE培训管理办法、关于进一步规范和加强HSE培训工作的指导意见\",\n" +
            "\t\"parentId\": 7.2\n" +
            "}, {\n" +
            "\t\"id\": \"7.2.2\",\n" +
            "\t\"title\": \"开展培训需求分析，制定培训计划并有效实施。\\n依据：HSE培训管理办法、关于进一步规范和加强HSE培训工作的指导意见\",\n" +
            "\t\"parentId\": 7.2\n" +
            "}, {\n" +
            "\t\"id\": \"7.2.3\",\n" +
            "\t\"title\": \"建立基层岗位HSE培训矩阵，多种方式组织开展基层HSE培训。\\n依据：HSE培训管理办法、关于进一步规范和加强HSE培训工作的指导意见\",\n" +
            "\t\"parentId\": 7.2\n" +
            "}, {\n" +
            "\t\"id\": \"7.2.4\",\n" +
            "\t\"title\": \"配备或提供了满足需要的培训资源。\\n依据：HSE培训管理办法、关于进一步规范和加强HSE培训工作的指导意见\",\n" +
            "\t\"parentId\": 7.2\n" +
            "}, {\n" +
            "\t\"id\": \"7.2.5\",\n" +
            "\t\"title\": \"需持证上岗的人员按有关规定培训取证；健全员工培训档案，组织对HSE培训效果进行评估，员工HSE能力满足岗位需求。\\n依据：HSE培训管理办法、关于进一步规范和加强HSE培训工作的指导意见\",\n" +
            "\t\"parentId\": 7.2\n" +
            "}, {\n" +
            "\t\"id\": \"7.3.1\",\n" +
            "\t\"title\": \"积极推进安全文化建设，采用多种形式开展HSE宣传教育活动。\",\n" +
            "\t\"parentId\": 7.3\n" +
            "}, {\n" +
            "\t\"id\": \"7.3.2\",\n" +
            "\t\"title\": \"安全经验分享得到广泛开展。\",\n" +
            "\t\"parentId\": 7.3\n" +
            "}, {\n" +
            "\t\"id\": \"8.1.1\",\n" +
            "\t\"title\": \"建立健全管理制度。\\n依据：规章制度管理办法\",\n" +
            "\t\"parentId\": 8.1\n" +
            "}, {\n" +
            "\t\"id\": \"8.1.2\",\n" +
            "\t\"title\": \"制度管理规范、有效。\\n依据：规章制度管理办法\",\n" +
            "\t\"parentId\": 8.1\n" +
            "}, {\n" +
            "\t\"id\": \"8.1.3\",\n" +
            "\t\"title\": \"职能部门开展了本业务相关管理制度培训，相关人员清楚制度要求。\\n依据：规章制度管理办法\",\n" +
            "\t\"parentId\": 8.1\n" +
            "}, {\n" +
            "\t\"id\": \"8.1.4\",\n" +
            "\t\"title\": \"记录管理规范、内容真实。\\n备注：发现1处及以上假记录，此“审核内容”不得分。\",\n" +
            "\t\"parentId\": \"\"\n" +
            "}, {\n" +
            "\t\"id\": \"8.2.1\",\n" +
            "\t\"title\": \"建立健全操作规程，并及时修订。\\n依据：安全生产管理规定\",\n" +
            "\t\"parentId\": 8.2\n" +
            "}, {\n" +
            "\t\"id\": \"8.2.2\",\n" +
            "\t\"title\": \"操作规程规范管理，员工掌握相关的操作规程。\\n备注：发现2处及以上使用失效版本，此“审核内容”不得分。\",\n" +
            "\t\"parentId\": \"\"\n" +
            "}, {\n" +
            "\t\"id\": \"9.1.1\",\n" +
            "\t\"title\": \"建立外部沟通渠道，明确沟通内容及方式，并及时收集、处理、通告HSE相关信息。\",\n" +
            "\t\"parentId\": 9.1\n" +
            "}, {\n" +
            "\t\"id\": \"9.2.1\",\n" +
            "\t\"title\": \"明确内部沟通的渠道和方式，采取多种方式在内部进行有效沟通。\",\n" +
            "\t\"parentId\": 9.2\n" +
            "}, {\n" +
            "\t\"id\": \"9.2.2\",\n" +
            "\t\"title\": \"组织员工积极参与HSE工作。\",\n" +
            "\t\"parentId\": 9.2\n" +
            "}, {\n" +
            "\t\"id\": \"9.3.1\",\n" +
            "\t\"title\": \"HSE信息系统得到有效应用。\\n依据：健康安全环保信息系统管理办法\",\n" +
            "\t\"parentId\": 9.3\n" +
            "}]";

    public static final String json3 = "[{\"id\": \"1.1.1.1\",\n" +
            "\"title\": \"主要负责人熟悉《安全生产法》、《环境保护法》等法规规定的HSE职责。\",\n" +
            "\"parentId\": \"1.1.1\"\n" +
            "},\n" +
            "{\"id\": \"1.1.1.2\",\n" +
            "\"title\": \"主要负责人HSE职责明确，并熟悉自身HSE职责要求。\",\n" +
            "\"parentId\": \"1.1.1\"\n" +
            "},\n" +
            "{\"id\": \"1.1.1.2\",\n" +
            "\"title\": \"主要负责人HSE职责明确，并熟悉自身HSE职责要求。\",\n" +
            "\"parentId\": \"1.1.1\"\n" +
            "},\n" +
            "{\"id\": \"1.1.1.3\",\n" +
            "\"title\": \"HSE职责要求在工作中得到有效落实。\",\n" +
            "\"parentId\": \"1.1.1\"\n" +
            "},\n" +
            "{\"id\": \"1.1.1.4\",\n" +
            "\"title\": \"了解直接下属的HSE职责，督促指导直接下属履行HSE职责。\",\n" +
            "\"parentId\": \"1.1.1\"\n" +
            "},\n" +
            "{\"id\": \"1.1.1.4\",\n" +
            "\"title\": \"了解直接下属的HSE职责，督促指导直接下属履行HSE职责。\",\n" +
            "\"parentId\": \"1.1.1\"\n" +
            "},\n" +
            "{\"id\": \"1.1.1.5\",\n" +
            "\"title\": \"主要负责人主动践行有感领导。\",\n" +
            "\"parentId\": \"1.1.1\"\n" +
            "},\n" +
            "{\"id\": \"1.2.1.1\",\n" +
            "\"title\": \"明确开展个人安全行动计划的工作要求，相关人员理解其意义和内涵。\",\n" +
            "\"parentId\": \"1.2.1\"\n" +
            "},\n" +
            "{\"id\": \"1.2.1.1\",\n" +
            "\"title\": \"明确开展个人安全行动计划的工作要求，相关人员理解其意义和内涵。\",\n" +
            "\"parentId\": \"1.2.1\"\n" +
            "},\n" +
            "{\"id\": \"1.2.1.2\",\n" +
            "\"title\": \"各级领导制定了个人安全行动计划，内容体现有感领导要求、可操作性强，并进行了公布。\",\n" +
            "\"parentId\": \"1.2.1\"\n" +
            "},\n" +
            "{\"id\": \"1.2.1.2\",\n" +
            "\"title\": \"各级领导制定了个人安全行动计划，内容体现有感领导要求、可操作性强，并进行了公布。\",\n" +
            "\"parentId\": \"1.2.1\"\n" +
            "},\n" +
            "{\"id\": \"1.2.1.2\",\n" +
            "\"title\": \"各级领导制定了个人安全行动计划，内容体现有感领导要求、可操作性强，并进行了公布。\",\n" +
            "\"parentId\": \"1.2.1\"\n" +
            "},\n" +
            "{\"id\": \"1.2.1.3\",\n" +
            "\"title\": \"各级领导有效实施个人安全行动计划，并将完成情况进行公示。\",\n" +
            "\"parentId\": \"1.2.1\"\n" +
            "},\n" +
            "{\"id\": \"1.2.1.3\",\n" +
            "\"title\": \"各级领导有效实施个人安全行动计划，并将完成情况进行公示。\",\n" +
            "\"parentId\": \"1.2.1\"\n" +
            "},\n" +
            "{\"id\": \"1.2.1.4\",\n" +
            "\"title\": \"各级领导指导直接下属制定并跟踪督促落实个人安全行动计划。\",\n" +
            "\"parentId\": \"1.2.1\"\n" +
            "},\n" +
            "{\"id\": \"1.2.1.4\",\n" +
            "\"title\": \"各级领导指导直接下属制定并跟踪督促落实个人安全行动计划。\",\n" +
            "\"parentId\": \"1.2.1\"\n" +
            "},\n" +
            "{\"id\": \"1.3.1.1\",\n" +
            "\"title\": \"规定了领导人员开展安全定点联系活动的工作要求。\",\n" +
            "\"parentId\": \"1.3.1\"\n" +
            "},\n" +
            "{\"id\": \"1.3.1.2\",\n" +
            "\"title\": \"明确并公布领导人员的安全联系点，进行动态更新。\",\n" +
            "\"parentId\": \"1.3.1\"\n" +
            "},\n" +
            "{\"id\": \"1.3.1.2\",\n" +
            "\"title\": \"明确并公布领导人员的安全联系点，进行动态更新。\",\n" +
            "\"parentId\": \"1.3.1\"\n" +
            "},\n" +
            "{\"id\": \"1.3.1.3\",\n" +
            "\"title\": \"领导人员按要求有效开展安全定点联系活动，提出工作建议，并得到有效落实。\",\n" +
            "\"parentId\": \"1.3.1\"\n" +
            "},\n" +
            "{\"id\": \"1.3.1.3\",\n" +
            "\"title\": \"领导人员按要求有效开展安全定点联系活动，提出工作建议，并得到有效落实。\",\n" +
            "\"parentId\": \"1.3.1\"\n" +
            "},\n" +
            "{\"id\": \"1.3.1.4\",\n" +
            "\"title\": \"将联系点的HSE业绩与联系人的工作业绩挂钩。\",\n" +
            "\"parentId\": \"1.3.1\"\n" +
            "},\n" +
            "{\"id\": \"1.4.1.1\",\n" +
            "\"title\": \"明确安全观察与沟通的管理要求，内容完整、操作性强。\",\n" +
            "\"parentId\": \"1.4.1\"\n" +
            "},\n" +
            "{\"id\": \"1.4.1.1\",\n" +
            "\"title\": \"明确安全观察与沟通的管理要求，内容完整、操作性强。\",\n" +
            "\"parentId\": \"1.4.1\"\n" +
            "},\n" +
            "{\"id\": \"1.4.1.2\",\n" +
            "\"title\": \"理解安全观察与沟通的意义，按规定要求开展安全观察与沟通。\",\n" +
            "\"parentId\": \"1.4.1\"\n" +
            "},\n" +
            "{\"id\": \"1.4.1.2\",\n" +
            "\"title\": \"理解安全观察与沟通的意义，按规定要求开展安全观察与沟通。\",\n" +
            "\"parentId\": \"1.4.1\"\n" +
            "},\n" +
            "{\"id\": \"1.4.1.3\",\n" +
            "\"title\": \"定期统计分析安全观察与沟通数据，提出HSE工作改进建议。\",\n" +
            "\"parentId\": \"1.4.1\"\n" +
            "},\n" +
            "{\"id\": \"1.5.1.1\",\n" +
            "\"title\": \"行政正职代表企业签署了HSE承诺，内容包含遵守法律法规等要求并符合企业实际。\",\n" +
            "\"parentId\": \"1.5.1\"\n" +
            "},\n" +
            "{\"id\": \"1.5.1.1\",\n" +
            "\"title\": \"行政正职代表企业签署了HSE承诺，内容包含遵守法律法规等要求并符合企业实际。\",\n" +
            "\"parentId\": \"1.5.1\"\n" +
            "},\n" +
            "{\"id\": \"1.5.1.2\",\n" +
            "\"title\": \"利用多种形式公开和宣传HSE承诺。\",\n" +
            "\"parentId\": \"1.5.1\"\n" +
            "},\n" +
            "{\"id\": \"1.5.1.3\",\n" +
            "\"title\": \"相关人员了解HSE承诺的主要内容。\",\n" +
            "\"parentId\": \"1.5.1\"\n" +
            "},\n" +
            "{\"id\": \"2.1.1.1\",\n" +
            "\"title\": \"制定并发布了企业HSE方针，其内容与集团公司保持一致。\",\n" +
            "\"parentId\": \"2.1.1\"\n" +
            "},\n" +
            "{\"id\": \"2.1.1.2\",\n" +
            "\"title\": \"结合实际对方针内涵进行解释说明，并采取多种形式向员工和相关方进行传达和宣传。\",\n" +
            "\"parentId\": \"2.1.1\"\n" +
            "},\n" +
            "{\"id\": \"2.1.1.2\",\n" +
            "\"title\": \"结合实际对方针内涵进行解释说明，并采取多种形式向员工和相关方进行传达和宣传。\",\n" +
            "\"parentId\": \"2.1.1\"\n" +
            "},\n" +
            "{\"id\": \"2.1.1.3\",\n" +
            "\"title\": \"员工及相关方了解企业HSE方针基本内容和主要内涵。\",\n" +
            "\"parentId\": \"2.1.1\"\n" +
            "},\n" +
            "{\"id\": \"2.1.2.1\",\n" +
            "\"title\": \"根据HSE方针制定了HSE战略目标。\",\n" +
            "\"parentId\": \"2.1.2\"\n" +
            "},\n" +
            "{\"id\": \"2.1.2.2\",\n" +
            "\"title\": \"各职能部门了解HSE战略目标的基本内涵。\",\n" +
            "\"parentId\": \"2.1.2\"\n" +
            "},\n" +
            "{\"id\": \"2.2.1.1\",\n" +
            "\"title\": \"清楚并理解HSE管理原则及其内涵。\",\n" +
            "\"parentId\": \"2.2.1\"\n" +
            "},\n" +
            "{\"id\": \"2.2.1.2\",\n" +
            "\"title\": \"清楚在业务范围内如何落实HSE管理原则，并明确落实方法。\",\n" +
            "\"parentId\": \"2.2.1\"\n" +
            "},\n" +
            "{\"id\": \"3.1.1.1\",\n" +
            "\"title\": \"结合国家双重预防机制要求，建立风险分级防控管理制度或明确相关管理要求。\",\n" +
            "\"parentId\": \"3.1.1\"\n" +
            "},\n" +
            "{\"id\": \"3.1.1.2\",\n" +
            "\"title\": \"制度或要求内容完整、职责明确、流程清晰。\",\n" +
            "\"parentId\": \"3.1.1\"\n" +
            "},\n" +
            "{\"id\": \"3.1.1.3\",\n" +
            "\"title\": \"相关人员清楚风险防控职责、流程及工作要求。\",\n" +
            "\"parentId\": \"3.1.1\"\n" +
            "},\n" +
            "{\"id\": \"3.1.2.1\",\n" +
            "\"title\": \"班组岗位采取有效的方式开展危害辨识活动。\",\n" +
            "\"parentId\": \"3.1.2\"\n" +
            "},\n" +
            "{\"id\": \"3.1.2.2\",\n" +
            "\"title\": \"基层岗位员工积极主动参与危害辨识活动。\",\n" +
            "\"parentId\": \"3.1.2\"\n" +
            "},\n" +
            "{\"id\": \"3.1.2.3\",\n" +
            "\"title\": \"基层岗位员工熟悉岗位风险和防控措施。\",\n" +
            "\"parentId\": \"3.1.2\"\n" +
            "},\n" +
            "{\"id\": \"3.1.3.1\",\n" +
            "\"title\": \"开展了危害因素识别活动，有危害因素清单。\",\n" +
            "\"parentId\": \"3.1.3\"\n" +
            "},\n" +
            "{\"id\": \"3.1.3.2\",\n" +
            "\"title\": \"组织开展生产作业活动梳理，按照岗位管理单元划分、操作项目分解、设备设施拆分等步骤，建立生产作业活动清单。\",\n" +
            "\"parentId\": \"3.1.3\"\n" +
            "},\n" +
            "{\"id\": \"3.1.3.3\",\n" +
            "\"title\": \"梳理了非常规作业活动和施工作业项目，建立清单。\",\n" +
            "\"parentId\": \"3.1.3\"\n" +
            "},\n" +
            "{\"id\": \"3.1.3.4\",\n" +
            "\"title\": \"在实施非常规作业和施工作业时，开展工作前安全分析\",\n" +
            "\"parentId\": \"3.1.3\"\n" +
            "},\n" +
            "{\"id\": \"3.1.3.5\",\n" +
            "\"title\": \"识别的危害因素没有明显遗漏，且及时更新。\",\n" +
            "\"parentId\": \"3.1.3\"\n" +
            "},\n" +
            "{\"id\": \"3.1.4.1\",\n" +
            "\"title\": \"二级单位组织开展危害因素识别活动，有危害因素清单。\",\n" +
            "\"parentId\": \"3.1.4\"\n" +
            "},\n" +
            "{\"id\": \"3.1.4.2\",\n" +
            "\"title\": \"识别的危害因素没有明显遗漏，且及时更新。\",\n" +
            "\"parentId\": \"3.1.4\"\n" +
            "},\n" +
            "{\"id\": \"3.1.4.3\",\n" +
            "\"title\": \"职能部门组织本业务危害因素辨识活动，并对基层单位开展相关指导。\",\n" +
            "\"parentId\": \"3.1.4\"\n" +
            "},\n" +
            "{\"id\": \"3.1.5.1\",\n" +
            "\"title\": \"职能部门梳理并明确业务范围内具有较大HSE风险的管理活动。\",\n" +
            "\"parentId\": \"3.1.5\"\n" +
            "},\n" +
            "{\"id\": \"3.1.5.2\",\n" +
            "\"title\": \"组织对梳理出的管理活动开展HSE风险分析。\",\n" +
            "\"parentId\": \"3.1.5\"\n" +
            "},\n" +
            "{\"id\": \"3.1.6.1\",\n" +
            "\"title\": \"制定HAZOP分析相关管理制度或者明确相应管理要求。\",\n" +
            "\"parentId\": \"3.1.6\"\n" +
            "},\n" +
            "{\"id\": \"3.1.6.2\",\n" +
            "\"title\": \"新改扩建项目和主要的在役装置，按规定要求开展HAZOP分析工作。\",\n" +
            "\"parentId\": \"3.1.6\"\n" +
            "},\n" +
            "{\"id\": \"3.1.6.3\",\n" +
            "\"title\": \"HAZOP分析报告的建议措施得到了回复和关闭。\",\n" +
            "\"parentId\": \"3.1.6\"\n" +
            "},\n" +
            "{\"id\": \"3.1.6.4\",\n" +
            "\"title\": \"培养了HAZOP分析专业人员。\",\n" +
            "\"parentId\": \"3.1.6\"\n" +
            "},\n" +
            "{\"id\": \"3.1.6.5\",\n" +
            "\"title\": \"运用适合的工具或方法开展工艺危害分析活动。\",\n" +
            "\"parentId\": \"3.1.6\"\n" +
            "},\n" +
            "{\"id\": \"3.1.7.1\",\n" +
            "\"title\": \"建立或明确风险等级划分标准，内容完整、等级明确，并结合实际。\",\n" +
            "\"parentId\": \"3.1.7\"\n" +
            "},\n" +
            "{\"id\": \"3.1.7.2\",\n" +
            "\"title\": \"使用适用的工具方法开展风险分析和评估工作，形成评估报告或记录。各层级生产安全风险红、橙、黄、蓝四个等级得到明确，并建立各级生产安全风险数据库。\",\n" +
            "\"parentId\": \"3.1.7\"\n" +
            "},\n" +
            "{\"id\": \"3.1.7.3\",\n" +
            "\"title\": \"相关人员接受过相应培训，熟悉和掌握风险分析评估的工具方法。\",\n" +
            "\"parentId\": \"3.1.7\"\n" +
            "},\n" +
            "{\"id\": \"3.1.7.4\",\n" +
            "\"title\": \"相关部门及人员了解风险评估结果。\",\n" +
            "\"parentId\": \"3.1.7\"\n" +
            "},\n" +
            "{\"id\": \"3.1.7.5\",\n" +
            "\"title\": \"采用新技术、新工艺、新设备、新材料前和重大生产作业活动前，进行专项风险评估。\n" +
            "备注：重大生产作业活动包括不经常做的、承包商做的、交叉作业等风险较高的活动。\",\n" +
            "\"parentId\": \"3.1.7\"\n" +
            "},\n" +
            "{\"id\": \"3.1.7.5\",\n" +
            "\"title\": \"采用新技术、新工艺、新设备、新材料前和重大生产作业活动前，进行专项风险评估。\n" +
            "备注：重大生产作业活动包括不经常做的、承包商做的、交叉作业等风险较高的活动。\",\n" +
            "\"parentId\": \"3.1.7\"\n" +
            "},\n" +
            "{\"id\": \"3.1.8.1\",\n" +
            "\"title\": \"基于风险识别评估，各管理层级确定了重点防控风险。\",\n" +
            "\"parentId\": \"3.1.8\"\n" +
            "},\n" +
            "{\"id\": \"3.1.8.2\",\n" +
            "\"title\": \"相关部门人员清楚本层级或岗位的重点防控风险。\",\n" +
            "\"parentId\": \"3.1.8\"\n" +
            "},\n" +
            "{\"id\": \"3.1.8.3\",\n" +
            "\"title\": \"各层级针对重点防控的风险，制定了风险控制措施，明确风险分级防控责任，并实施动态监控。\",\n" +
            "\"parentId\": \"3.1.8\"\n" +
            "},\n" +
            "{\"id\": \"3.1.8.3\",\n" +
            "\"title\": \"各层级针对重点防控的风险，制定了风险控制措施，明确风险分级防控责任，并实施动态监控。\",\n" +
            "\"parentId\": \"3.1.8\"\n" +
            "},\n" +
            "{\"id\": \"3.1.8.3\",\n" +
            "\"title\": \"各层级针对重点防控的风险，制定了风险控制措施，明确风险分级防控责任，并实施动态监控。\",\n" +
            "\"parentId\": \"3.1.8\"\n" +
            "},\n" +
            "{\"id\": \"3.1.8.4\",\n" +
            "\"title\": \"生产安全风险防控工作融入相应的作业活动控制中，健全完善岗位职责、操作规程、安全检查表、应急处置程序和岗位培训矩阵。\",\n" +
            "\"parentId\": \"3.1.8\"\n" +
            "},\n" +
            "{\"id\": \"3.1.8.4\",\n" +
            "\"title\": \"生产安全风险防控工作融入相应的作业活动控制中，健全完善岗位职责、操作规程、安全检查表、应急处置程序和岗位培训矩阵。\",\n" +
            "\"parentId\": \"3.1.8\"\n" +
            "},\n" +
            "{\"id\": \"3.1.9.1\",\n" +
            "\"title\": \"企业级生产安全风险全部编制风险防控方案，经过评审，由主要负责人或分管负责人签发实施，并报上级备案。\",\n" +
            "\"parentId\": \"3.1.9\"\n" +
            "},\n" +
            "{\"id\": \"3.1.9.2\",\n" +
            "\"title\": \"企业级生产安全风险防控方案签发后组织培训，落实资源保障，定期开展评审。\",\n" +
            "\"parentId\": \"3.1.9\"\n" +
            "},\n" +
            "{\"id\": \"3.1.9.3\",\n" +
            "\"title\": \"其他各层级风险按管理实际制定必要方案，方案做到“五落实”。\",\n" +
            "\"parentId\": \"3.1.9\"\n" +
            "},\n" +
            "{\"id\": \"3.2.1.1\",\n" +
            "\"title\": \"建立环境因素与环境风险管理相关制度或明确了相关要求，有关职能部门管理职责明晰。\",\n" +
            "\"parentId\": \"3.2.1\"\n" +
            "},\n" +
            "{\"id\": \"3.2.1.1\",\n" +
            "\"title\": \"建立环境因素与环境风险管理相关制度或明确了相关要求，有关职能部门管理职责明晰。\",\n" +
            "\"parentId\": \"3.2.1\"\n" +
            "},\n" +
            "{\"id\": \"3.2.2.1\",\n" +
            "\"title\": \"组织开展环境因素识别，评价确定重要环境因素，制定并实施控制措施。\n" +
            "备注：抽查企业或基层单位原辅材料、产品台帐，包括生产原料、燃料、产品、中间产品、副产品、催化剂、辅助生产物料等，并与《企业突发环境事件风险评估指南（试行）》附录B。\",\n" +
            "\"parentId\": \"3.2.2\"\n" +
            "},\n" +
            "{\"id\": \"3.2.2.1\",\n" +
            "\"title\": \"组织开展环境因素识别，评价确定重要环境因素，制定并实施控制措施。\n" +
            "备注：抽查企业或基层单位原辅材料、产品台帐，包括生产原料、燃料、产品、中间产品、副产品、催化剂、辅助生产物料等，并与《企业突发环境事件风险评估指南（试行）》附录B。\",\n" +
            "\"parentId\": \"3.2.2\"\n" +
            "},\n" +
            "{\"id\": \"3.2.1.2\",\n" +
            "\"title\": \"组织开展环境因素识别，评价确定重要环境因素，制定并实施控制措施。\n" +
            "备注：抽查企业或基层单位原辅材料、产品台帐，包括生产原料、燃料、产品、中间产品、副产品、催化剂、辅助生产物料等，并与《企业突发环境事件风险评估指南（试行）》附录B。\",\n" +
            "\"parentId\": \"3.2.1\"\n" +
            "},\n" +
            "{\"id\": \"3.2.1.3\",\n" +
            "\"title\": \"环境风险源识别全面。\n" +
            "备注：环境风险源分类参照《关于开展环境风险评估工作的通知（安委办〔2016〕10号）》附录2。\",\n" +
            "\"parentId\": \"3.2.1\"\n" +
            "},\n" +
            "{\"id\": \"3.2.1.4\",\n" +
            "\"title\": \"环境风险受体及保护目标识别全面、准确。\n" +
            "备注：环境风险受体敏感性参照《企业突发环境事件风险评估指南（试行）》确定。\",\n" +
            "\"parentId\": \"3.2.1\"\n" +
            "},\n" +
            "{\"id\": \"3.2.1.4\",\n" +
            "\"title\": \"环境风险受体及保护目标识别全面、准确。\n" +
            "备注：环境风险受体敏感性参照《企业突发环境事件风险评估指南（试行）》确定。\",\n" +
            "\"parentId\": \"3.2.1\"\n" +
            "},\n" +
            "{\"id\": \"3.2.1.5\",\n" +
            "\"title\": \"环境风险识别与分析全面、合理。\n" +
            "备注：1.如果环境风险清单综合记录了环境风险源、环境风险物质以及环境风险受体等相关信息，则1、2、3评分项要求的各清单视为已建立，也可不再单独设立，各企业根据实际管理需求酌情处理。2.突发环境事件情景识别与分析参照《企业突发环境事件风险评估指南（试行）》。\",\n" +
            "\"parentId\": \"3.2.1.5环境风险识别与分析全面、合理。\n" +
            "备注：1.如果环境风险清单综合记录了环境风险源、环境风险物质以及环境风险受体等相关信息，则1、2、3评分项要求的各清单视为已建立，也可不再单独设立，各企业根据实际管理需求酌情处理。2\"\n" +
            "},\n" +
            "{\"id\": \"3.2.1.5\",\n" +
            "\"title\": \"环境风险识别与分析全面、合理。\n" +
            "备注：1.如果环境风险清单综合记录了环境风险源、环境风险物质以及环境风险受体等相关信息，则1、2、3评分项要求的各清单视为已建立，也可不再单独设立，各企业根据实际管理需求酌情处理。2.突发环境事件情景识别与分析参照《企业突发环境事件风险评估指南（试行）》。\",\n" +
            "\"parentId\": \"3.2.1.5环境风险识别与分析全面、合理。\n" +
            "备注：1.如果环境风险清单综合记录了环境风险源、环境风险物质以及环境风险受体等相关信息，则1、2、3评分项要求的各清单视为已建立，也可不再单独设立，各企业根据实际管理需求酌情处理。2\"\n" +
            "},\n" +
            "{\"id\": \"3.2.1.6\",\n" +
            "\"title\": \"环境风险等级划定客观、准确。\n" +
            "备注：企业最高环境风险可能不止1个，如同时存在多个最高等级的环境风险，需一并加以重点管理控制。\",\n" +
            "\"parentId\": \"3.2.1\"\n" +
            "},\n" +
            "{\"id\": \"3.2.1.6\",\n" +
            "\"title\": \"环境风险等级划定客观、准确。\n" +
            "备注：企业最高环境风险可能不止1个，如同时存在多个最高等级的环境风险，需一并加以重点管理控制。\",\n" +
            "\"parentId\": \"3.2.1\"\n" +
            "},\n" +
            "{\"id\": \"3.2.1.6\",\n" +
            "\"title\": \"环境风险等级划定客观、准确。\n" +
            "备注：企业最高环境风险可能不止1个，如同时存在多个最高等级的环境风险，需一并加以重点管理控制。\",\n" +
            "\"parentId\": \"3.2.1\"\n" +
            "},\n" +
            "{\"id\": \"3.2.1.7\",\n" +
            "\"title\": \"规范编制环境风险评估报告。\",\n" +
            "\"parentId\": \"3.2.1\"\n" +
            "},\n" +
            "{\"id\": \"3.2.1.8\",\n" +
            "\"title\": \"编制突发环境事件应急预案并在环保主管部门完成备案\",\n" +
            "\"parentId\": \"3.2.1\"\n" +
            "},\n" +
            "{\"id\": \"3.2.2.1\",\n" +
            "\"title\": \"依据环境风险评估结果，规范建立和完善了突发环境事件风险防控措施；重大环境风险分层级确定了风险防控责任部门和负责人。\",\n" +
            "\"parentId\": \"3.2.2\"\n" +
            "},\n" +
            "{\"id\": \"3.2.2.1\",\n" +
            "\"title\": \"依据环境风险评估结果，规范建立和完善了突发环境事件风险防控措施；重大环境风险分层级确定了风险防控责任部门和负责人。\",\n" +
            "\"parentId\": \"3.2.2\"\n" +
            "},\n" +
            "{\"id\": \"3.3.1.1\",\n" +
            "\"title\": \"建立安全环保事故隐患管理制度或明确管理要求，并对国家双重预防机制关于隐患排查治理要求进行了明确。\",\n" +
            "\"parentId\": \"3.3.1\"\n" +
            "},\n" +
            "{\"id\": \"3.3.1.2\",\n" +
            "\"title\": \"制度或要求职责明确、流程清晰、内容完善，并明确一般事故隐患判定标准和隐患评估分级标准。\",\n" +
            "\"parentId\": \"3.3.1\"\n" +
            "},\n" +
            "{\"id\": \"3.3.1.2\",\n" +
            "\"title\": \"制度或要求职责明确、流程清晰、内容完善，并明确一般事故隐患判定标准和隐患评估分级标准。\",\n" +
            "\"parentId\": \"3.3.1\"\n" +
            "},\n" +
            "{\"id\": \"3.3.1.3\",\n" +
            "\"title\": \"相关职能部门管理人员熟悉制度或相关管理要求。\",\n" +
            "\"parentId\": \"3.3.1\"\n" +
            "},\n" +
            "{\"id\": \"3.3.2.1\",\n" +
            "\"title\": \"建立事故隐患排查报告的激励机制，鼓励员工积极排查和上报安全环保事故隐患。\",\n" +
            "\"parentId\": \"3.3.2\"\n" +
            "},\n" +
            "{\"id\": \"3.3.2.1\",\n" +
            "\"title\": \"建立事故隐患排查报告的激励机制，鼓励员工积极排查和上报安全环保事故隐患。\",\n" +
            "\"parentId\": \"3.3.2\"\n" +
            "},\n" +
            "{\"id\": \"3.3.2.2\",\n" +
            "\"title\": \"各层级按规定频次或安排，组织开展安全环保事故隐患排查，逐级建立隐患台账，并及时更新。\",\n" +
            "\"parentId\": \"3.3.2\"\n" +
            "},\n" +
            "{\"id\": \"3.3.2.2\",\n" +
            "\"title\": \"各层级按规定频次或安排，组织开展安全环保事故隐患排查，逐级建立隐患台账，并及时更新。\",\n" +
            "\"parentId\": \"3.3.2\"\n" +
            "},\n" +
            "{\"id\": \"3.3.2.3\",\n" +
            "\"title\": \"对排查出的安全环保事故隐患进行评估分级，重大安全环保事故隐患评估后形成报告。\",\n" +
            "\"parentId\": \"3.3.2\"\n" +
            "},\n" +
            "{\"id\": \"3.3.2.3\",\n" +
            "\"title\": \"对排查出的安全环保事故隐患进行评估分级，重大安全环保事故隐患评估后形成报告。\",\n" +
            "\"parentId\": \"3.3.2\"\n" +
            "},\n" +
            "{\"id\": \"3.3.2.4\",\n" +
            "\"title\": \"基层单位现场全部安全环保事故隐患问题被及时发现。\n" +
            "备注：现场新发现1个及以上会直接影响正常生产的隐患，或3处及以上属于“低老坏”且重复出现的，此“评分项”不得分。\",\n" +
            "\"parentId\": \"3.3.2\"\n" +
            "},\n" +
            "{\"id\": \"3.3.3.1\",\n" +
            "\"title\": \"制定并实施隐患治理计划，重大隐患编制专项治理方案。\",\n" +
            "\"parentId\": \"3.3.3\"\n" +
            "},\n" +
            "{\"id\": \"3.3.3.1\",\n" +
            "\"title\": \"制定并实施隐患治理计划，重大隐患编制专项治理方案。\",\n" +
            "\"parentId\": \"3.3.3\"\n" +
            "},\n" +
            "{\"id\": \"3.3.3.2\",\n" +
            "\"title\": \"隐患治理计划内容清晰、规范，重大隐患专项治理方案内容完善，做到“五到位”。\",\n" +
            "\"parentId\": \"3.3.3\"\n" +
            "},\n" +
            "{\"id\": \"3.3.3.2\",\n" +
            "\"title\": \"隐患治理计划内容清晰、规范，重大隐患专项治理方案内容完善，做到“五到位”。\",\n" +
            "\"parentId\": \"3.3.3\"\n" +
            "},\n" +
            "{\"id\": \"3.3.3.3\",\n" +
            "\"title\": \"隐患治理按计划组织实施，无滞后现象。\",\n" +
            "\"parentId\": \"3.3.3\"\n" +
            "},\n" +
            "{\"id\": \"3.3.3.4\",\n" +
            "\"title\": \"落实安全环保事故隐患治理资金专款专用。\",\n" +
            "\"parentId\": \"3.3.3\"\n" +
            "},\n" +
            "{\"id\": \"3.3.3.5\",\n" +
            "\"title\": \"隐患整改销项前，制定落实了有效的监控、防范和应急措施，并告知岗位人员。\",\n" +
            "\"parentId\": \"3.3.3\"\n" +
            "},\n" +
            "{\"id\": \"3.3.3.5\",\n" +
            "\"title\": \"隐患整改销项前，制定落实了有效的监控、防范和应急措施，并告知岗位人员。\",\n" +
            "\"parentId\": \"3.3.3\"\n" +
            "},\n" +
            "{\"id\": \"3.3.3.6\",\n" +
            "\"title\": \"重大事故隐患现场规范设置标志。\",\n" +
            "\"parentId\": \"3.3.3\"\n" +
            "},\n" +
            "{\"id\": \"3.3.4.1\",\n" +
            "\"title\": \"对安全环保事故隐患治理项目实行跟踪或分级督办。\",\n" +
            "\"parentId\": \"3.3.4\"\n" +
            "},\n" +
            "{\"id\": \"3.3.4.2\",\n" +
            "\"title\": \"重大安全环保事故隐患治理项目完成后，按规定组织验收销项。\",\n" +
            "\"parentId\": \"3.3.4\"\n" +
            "},\n" +
            "{\"id\": \"3.3.4.3\",\n" +
            "\"title\": \"事故隐患治理进度和状况定期向相关人员和职代会通报。\",\n" +
            "\"parentId\": \"3.3.4\"\n" +
            "},\n" +
            "{\"id\": \"3.3.4.3\",\n" +
            "\"title\": \"事故隐患治理进度和状况定期向相关人员和职代会通报。\",\n" +
            "\"parentId\": \"3.3.4\"\n" +
            "},\n" +
            "{\"id\": \"3.3.4.4\",\n" +
            "\"title\": \"重大安全环保事故隐患治理项目没有遗留问题，并达到治理效果。\",\n" +
            "\"parentId\": \"3.3.4\"\n" +
            "},\n" +
            "{\"id\": \"3.3.5.1\",\n" +
            "\"title\": \"制定一般事故隐患判定标准\",\n" +
            "\"parentId\": \"3.3.5\"\n" +
            "},\n" +
            "{\"id\": \"3.3.5.2\",\n" +
            "\"title\": \"针对隐患开展问责\",\n" +
            "\"parentId\": \"3.3.5\"\n" +
            "},\n" +
            "{\"id\": \"3.3.6.1\",\n" +
            "\"title\": \"应用HSE信息系统实现事故隐患排查治理信息化管理，得到充分应用和维护。\",\n" +
            "\"parentId\": \"3.3.6\"\n" +
            "},\n" +
            "{\"id\": \"3.3.6.1\",\n" +
            "\"title\": \"应用HSE信息系统实现事故隐患排查治理信息化管理，得到充分应用和维护。\",\n" +
            "\"parentId\": \"3.3.6\"\n" +
            "},\n" +
            "{\"id\": \"3.3.6.2\",\n" +
            "\"title\": \"应用信息系统，做到事故隐患排查、登记、评估、报告、监控、治理、销账的全过程记录，实现闭环管理。\",\n" +
            "\"parentId\": \"3.3.6\"\n" +
            "},\n" +
            "{\"id\": \"3.4.1.1\",\n" +
            "\"title\": \"按照规定开展重大危险源的普查和辨识工作。\",\n" +
            "\"parentId\": \"3.4.1\"\n" +
            "},\n" +
            "{\"id\": \"3.4.1.2\",\n" +
            "\"title\": \"重大危险源排查和辨识工作全面、风险无遗漏。\",\n" +
            "\"parentId\": \"3.4.1\"\n" +
            "},\n" +
            "{\"id\": \"3.4.1.3\",\n" +
            "\"title\": \"对重大危险源按进行安全评估，并在发生变化时重新进行安全评估。\",\n" +
            "\"parentId\": \"3.4.1\"\n" +
            "},\n" +
            "{\"id\": \"3.4.1.4\",\n" +
            "\"title\": \"按要求建立健全重大危险源安全管理档案资料。\",\n" +
            "\"parentId\": \"3.4.1\"\n" +
            "},\n" +
            "{\"id\": \"3.4.1.5\",\n" +
            "\"title\": \"重大危险源按规定向地方政府安全生产监督管理部门备案。\",\n" +
            "\"parentId\": \"3.4.1\"\n" +
            "},\n" +
            "{\"id\": \"3.4.2.1\",\n" +
            "\"title\": \"按照规定落实重大危险源分级管理和监控措施。\",\n" +
            "\"parentId\": \"3.4.2\"\n" +
            "},\n" +
            "{\"id\": \"3.4.2.2\",\n" +
            "\"title\": \"定期对重大危险源的安全状况进行检查，并按规定要求报告重大危险源安全运行情况。\",\n" +
            "\"parentId\": \"3.4.2\"\n" +
            "},\n" +
            "{\"id\": \"3.4.2.3\",\n" +
            "\"title\": \"重大危险源现场设置风险提示牌和明显安全警示标志，标明风险、危险程度、防控办法和应急措施。\",\n" +
            "\"parentId\": \"3.4.2\"\n" +
            "},\n" +
            "{\"id\": \"3.4.2.4\",\n" +
            "\"title\": \"员工清楚本岗位重大危险源监控职责、措施和应急措施。\",\n" +
            "\"parentId\": \"3.4.2\"\n" +
            "},\n" +
            "{\"id\": \"4.1.1.1\",\n" +
            "\"title\": \"制定法律法规收集、获取和应用的管理要求，明确法律法规收集、获取渠道。\",\n" +
            "\"parentId\": \"4.1.1\"\n" +
            "},\n" +
            "{\"id\": \"4.1.1.1\",\n" +
            "\"title\": \"制定法律法规收集、获取和应用的管理要求，明确法律法规收集、获取渠道。\",\n" +
            "\"parentId\": \"4.1.1\"\n" +
            "},\n" +
            "{\"id\": \"4.1.1.2\",\n" +
            "\"title\": \"及时、全面的收集法律法规，建立适用法律法规清单并及时更新。\",\n" +
            "\"parentId\": \"4.1.1\"\n" +
            "},\n" +
            "{\"id\": \"4.1.1.2\",\n" +
            "\"title\": \"及时、全面的收集法律法规，建立适用法律法规清单并及时更新。\",\n" +
            "\"parentId\": \"4.1.1\"\n" +
            "},\n" +
            "{\"id\": \"4.1.1.3\",\n" +
            "\"title\": \"开展法律法规适用性分析，明确适用条款内容。\",\n" +
            "\"parentId\": \"4.1.1\"\n" +
            "},\n" +
            "{\"id\": \"4.1.1.4\",\n" +
            "\"title\": \"将适用的法律法规有效传递至相关二级单位。\",\n" +
            "\"parentId\": \"4.1.1\"\n" +
            "},\n" +
            "{\"id\": \"4.1.2.1\",\n" +
            "\"title\": \"及时组织对新发布的相关法律法规进行宣贯。\",\n" +
            "\"parentId\": \"4.1.2\"\n" +
            "},\n" +
            "{\"id\": \"4.1.2.2\",\n" +
            "\"title\": \"相关管理人员了解适用的法律法规内容。\",\n" +
            "\"parentId\": \"4.1.2\"\n" +
            "},\n" +
            "{\"id\": \"4.2.1.1\",\n" +
            "\"title\": \"建立合规性评价管理制度或明确相关要求，内容完整、责任明确、流程清晰。\",\n" +
            "\"parentId\": \"4.2.1\"\n" +
            "},\n" +
            "{\"id\": \"4.2.1.1\",\n" +
            "\"title\": \"建立合规性评价管理制度或明确相关要求，内容完整、责任明确、流程清晰。\",\n" +
            "\"parentId\": \"4.2.1\"\n" +
            "},\n" +
            "{\"id\": \"4.2.2.1\",\n" +
            "\"title\": \"结合审核检查、检测检验、事故分析、评价诊断、验收评估等各种信息，定期开展合规性评价工作。\",\n" +
            "\"parentId\": \"4.2.2\"\n" +
            "},\n" +
            "{\"id\": \"4.2.2.1\",\n" +
            "\"title\": \"结合审核检查、检测检验、事故分析、评价诊断、验收评估等各种信息，定期开展合规性评价工作。\",\n" +
            "\"parentId\": \"4.2.2\"\n" +
            "},\n" +
            "{\"id\": \"4.2.2.2\",\n" +
            "\"title\": \"新法律法规、上级规章制度等出台后或企业组织机构、生产经营范围发生变化时，及时开展合规性评价工作。\",\n" +
            "\"parentId\": \"4.2.2\"\n" +
            "},\n" +
            "{\"id\": \"4.2.2.2\",\n" +
            "\"title\": \"新法律法规、上级规章制度等出台后或企业组织机构、生产经营范围发生变化时，及时开展合规性评价工作。\",\n" +
            "\"parentId\": \"4.2.2\"\n" +
            "},\n" +
            "{\"id\": \"4.2.3.1\",\n" +
            "\"title\": \"管理、现场等涉及的不合规情况得到及时识别。\n" +
            "备注：发现企业存在1项及以上未识别出的严重不合规项，此“评分项”不得分。\",\n" +
            "\"parentId\": \"4.2.3\"\n" +
            "},\n" +
            "{\"id\": \"4.2.3.2\",\n" +
            "\"title\": \"管理、现场等涉及的不合规情况得到及时纠正。\n" +
            "备注：发现企业存在1项及以上严重不合规项未及时纠正，此“评分项”不得分。\",\n" +
            "\"parentId\": \"4.2.3\"\n" +
            "},\n" +
            "{\"id\": \"4.2.3.2\",\n" +
            "\"title\": \"管理、现场等涉及的不合规情况得到及时纠正。\n" +
            "备注：发现企业存在1项及以上严重不合规项未及时纠正，此“评分项”不得分。\",\n" +
            "\"parentId\": \"4.2.3\"\n" +
            "},\n" +
            "{\"id\": \"4.3.1.1\",\n" +
            "\"title\": \"企业制定了建设项目安全、环保、职业卫生“三同时”管理制度或相关要求。\",\n" +
            "\"parentId\": \"4.3.1\"\n" +
            "},\n" +
            "{\"id\": \"4.3.1.1\",\n" +
            "\"title\": \"企业制定了建设项目安全、环保、职业卫生“三同时”管理制度或相关要求。\",\n" +
            "\"parentId\": \"4.3.1\"\n" +
            "},\n" +
            "{\"id\": \"4.3.2.1\",\n" +
            "\"title\": \"建设项目按规定开展安全预评价、环境影响评价、职业病危害预评价。\",\n" +
            "\"parentId\": \"4.3.2\"\n" +
            "},\n" +
            "{\"id\": \"4.3.2.2\",\n" +
            "\"title\": \"建设项目安全设施、环保设施、职业病防护设施与主体工程同步设计。\",\n" +
            "\"parentId\": \"4.3.2\"\n" +
            "},\n" +
            "{\"id\": \"4.3.2.3\",\n" +
            "\"title\": \"建设项目安全设施、环保设施、职业病防护设施与主体工程同时施工。\",\n" +
            "\"parentId\": \"4.3.2\"\n" +
            "},\n" +
            "{\"id\": \"4.3.2.4\",\n" +
            "\"title\": \"建设项目安全设施、环保设施、职业病防护设施与主体工程同时投入运行，并进行竣工验收。\",\n" +
            "\"parentId\": \"4.3.2\"\n" +
            "},\n" +
            "{\"id\": \"4.3.2.4\",\n" +
            "\"title\": \"建设项目安全设施、环保设施、职业病防护设施与主体工程同时投入运行，并进行竣工验收。\",\n" +
            "\"parentId\": \"4.3.2\"\n" +
            "},\n" +
            "{\"id\": \"4.3.2.5\",\n" +
            "\"title\": \"相关部门和人员清楚建设项目“三同时”工作进展。\",\n" +
            "\"parentId\": \"4.3.2\"\n" +
            "},\n" +
            "{\"id\": \"4.3.3.1\",\n" +
            "\"title\": \"建设项目“三同时”各项要求在现场得到有效落实。\",\n" +
            "\"parentId\": \"4.3.3\"\n" +
            "},\n" +
            "{\"id\": \"4.3.3.2\",\n" +
            "\"title\": \"安全、环保、职业卫生“三同时”相关资料及时归档，齐全完整，妥善保存。\",\n" +
            "\"parentId\": \"4.3.3\"\n" +
            "},\n" +
            "{\"id\": \"4.4.1.1\",\n" +
            "\"title\": \"按规定取得各类HSE许可和资质等证照。\",\n" +
            "\"parentId\": \"4.4.1\"\n" +
            "},\n" +
            "{\"id\": \"4.4.1.2\",\n" +
            "\"title\": \"各类HSE证照在有效期内，且信息与实际情况一致。\",\n" +
            "\"parentId\": \"4.4.1\"\n" +
            "},\n" +
            "{\"id\": \"5.1.1.1\",\n" +
            "\"title\": \"设立了年度HSE目标指标，逐级签订安全环保责任书。\",\n" +
            "\"parentId\": \"5.1.1\"\n" +
            "},\n" +
            "{\"id\": \"5.1.1.2\",\n" +
            "\"title\": \"各层级安全环保责任书目标指标的设置包括结果性指标和过程性指标，设置合理、有针对性。\",\n" +
            "\"parentId\": \"5.1.1\"\n" +
            "},\n" +
            "{\"id\": \"5.1.1.2\",\n" +
            "\"title\": \"各层级安全环保责任书目标指标的设置包括结果性指标和过程性指标，设置合理、有针对性。\",\n" +
            "\"parentId\": \"5.1.1\"\n" +
            "},\n" +
            "{\"id\": \"5.1.1.3\",\n" +
            "\"title\": \"相关人员清楚本部门、本岗位安全环保责任书的内容及落实措施。\",\n" +
            "\"parentId\": \"5.1.1\"\n" +
            "},\n" +
            "{\"id\": \"5.1.1.3\",\n" +
            "\"title\": \"相关人员清楚本部门、本岗位安全环保责任书的内容及落实措施。\",\n" +
            "\"parentId\": \"5.1.1\"\n" +
            "},\n" +
            "{\"id\": \"5.1.2.1\",\n" +
            "\"title\": \"定期对目标指标完成情况进行统计、分析。\",\n" +
            "\"parentId\": \"5.1.2\"\n" +
            "},\n" +
            "{\"id\": \"5.1.2.2\",\n" +
            "\"title\": \"根据分析结果对不适宜的目标指标及时调整优化。\",\n" +
            "\"parentId\": \"5.1.2\"\n" +
            "},\n" +
            "{\"id\": \"5.2.1.1\",\n" +
            "\"title\": \"企业制定了HSE发展规划，内容充分考虑企业风险评价结果和发展实际现状。\",\n" +
            "\"parentId\": \"5.2.1\"\n" +
            "},\n" +
            "{\"id\": \"5.2.1.1\",\n" +
            "\"title\": \"企业制定了HSE发展规划，内容充分考虑企业风险评价结果和发展实际现状。\",\n" +
            "\"parentId\": \"5.2.1\"\n" +
            "},\n" +
            "{\"id\": \"5.2.1.2\",\n" +
            "\"title\": \"制定分阶段落实HSE发展规划的计划、方案和具体措施。\",\n" +
            "\"parentId\": \"5.2.1\"\n" +
            "},\n" +
            "{\"id\": \"5.2.2.1\",\n" +
            "\"title\": \"制定了年度HSE工作计划，内容与HSE发展规划、上年度体系审核、管理评审等结果进行有效结合。\",\n" +
            "\"parentId\": \"5.2.2\"\n" +
            "},\n" +
            "{\"id\": \"5.2.2.1\",\n" +
            "\"title\": \"制定了年度HSE工作计划，内容与HSE发展规划、上年度体系审核、管理评审等结果进行有效结合。\",\n" +
            "\"parentId\": \"5.2.2\"\n" +
            "},\n" +
            "{\"id\": \"5.2.2.2\",\n" +
            "\"title\": \"年度HSE工作计划各项内容得到有效实施。\",\n" +
            "\"parentId\": \"5.2.2\"\n" +
            "},\n" +
            "{\"id\": \"5.2.3.1\",\n" +
            "\"title\": \"针对专项重点工作制定工作方案，内容包含有目标、责任分工、方法措施、资源保障、进度安排等内容。\",\n" +
            "\"parentId\": \"5.2.3\"\n" +
            "},\n" +
            "{\"id\": \"5.2.3.1\",\n" +
            "\"title\": \"针对专项重点工作制定工作方案，内容包含有目标、责任分工、方法措施、资源保障、进度安排等内容。\",\n" +
            "\"parentId\": \"5.2.3\"\n" +
            "},\n" +
            "{\"id\": \"5.2.3.2\",\n" +
            "\"title\": \"专项重点工作方案得到有效实施。\",\n" +
            "\"parentId\": \"5.2.3\"\n" +
            "},\n" +
            "{\"id\": \"5.3.1.1\",\n" +
            "\"title\": \"建立了HSE绩效考核体系。\",\n" +
            "\"parentId\": \"5.3.1\"\n" +
            "},\n" +
            "{\"id\": \"5.3.1.2\",\n" +
            "\"title\": \"HSE绩效考核内容包含结果性和过程性指标，与各层级安全环保责任书紧密关联。\",\n" +
            "\"parentId\": \"5.3.1\"\n" +
            "},\n" +
            "{\"id\": \"5.3.2.1\",\n" +
            "\"title\": \"及时统计和跟踪绩效指标完成情况，且定期进行考核。\",\n" +
            "\"parentId\": \"5.3.2\"\n" +
            "},\n" +
            "{\"id\": \"5.3.2.2\",\n" +
            "\"title\": \"HSE绩效指标考核纳入企业整体绩效考核，且结果得到有效应用。\",\n" +
            "\"parentId\": \"5.3.2\"\n" +
            "},\n" +
            "{\"id\": \"6.1.1.1\",\n" +
            "\"title\": \"成立了HSE委员会（安委会）。\",\n" +
            "\"parentId\": \"6.1.1\"\n" +
            "},\n" +
            "{\"id\": \"6.1.1.2\",\n" +
            "\"title\": \"有HSE委员会活动制度或要求，主要负责人定期组织召开会议。\",\n" +
            "\"parentId\": \"6.1.1\"\n" +
            "},\n" +
            "{\"id\": \"6.1.1.2\",\n" +
            "\"title\": \"有HSE委员会活动制度或要求，主要负责人定期组织召开会议。\",\n" +
            "\"parentId\": \"6.1.1\"\n" +
            "},\n" +
            "{\"id\": \"6.1.1.3\",\n" +
            "\"title\": \"会议决议明确，且由直线业务部门及时承担落实。\",\n" +
            "\"parentId\": \"6.1.1\"\n" +
            "},\n" +
            "{\"id\": \"6.1.1.4\",\n" +
            "\"title\": \"成立专业委员会，有关人员主动参与。\",\n" +
            "\"parentId\": \"6.1.1\"\n" +
            "},\n" +
            "{\"id\": \"6.1.1.5\",\n" +
            "\"title\": \"针对重点业务、高风险领域和重大工程项目，与相关方成立了区域联合HSE委员会或承包商联合HSE委员会。\",\n" +
            "\"parentId\": \"6.1.1\"\n" +
            "},\n" +
            "{\"id\": \"6.1.2.1\",\n" +
            "\"title\": \"按规定要求设置HSE管理机构。\",\n" +
            "\"parentId\": \"6.1.2\"\n" +
            "},\n" +
            "{\"id\": \"6.2.1.1\",\n" +
            "\"title\": \"企业设置安全副总监，且负责HSE工作。\",\n" +
            "\"parentId\": \"6.2.1\"\n" +
            "},\n" +
            "{\"id\": \"6.2.1.2\",\n" +
            "\"title\": \"所属二级生产经营单位设置安全总监。\",\n" +
            "\"parentId\": \"6.2.1\"\n" +
            "},\n" +
            "{\"id\": \"6.2.1.3\",\n" +
            "\"title\": \"所属二级生产经营单位设置安全副总监，且负责HSE工作。\",\n" +
            "\"parentId\": \"6.2.1\"\n" +
            "},\n" +
            "{\"id\": \"6.2.2.1\",\n" +
            "\"title\": \"企业、二级单位配备满足需要的HSE专职人员。\",\n" +
            "\"parentId\": \"6.2.2\"\n" +
            "},\n" +
            "{\"id\": \"6.2.2.2\",\n" +
            "\"title\": \"超过100人以上的（销售企业不适用）基层单位按规定配备满足要求的专职人员。\",\n" +
            "\"parentId\": \"6.2.2\"\n" +
            "},\n" +
            "{\"id\": \"6.2.2.3\",\n" +
            "\"title\": \"专职安全监管人员配备比例不低于员工总数的1.5%。\",\n" +
            "\"parentId\": \"6.2.2.3专职安全监管人员配备比例不低于员工总数的1\"\n" +
            "},\n" +
            "{\"id\": \"6.2.2.4\",\n" +
            "\"title\": \"专职安全监管人员取得注安比例在40%以上。\",\n" +
            "\"parentId\": \"6.2.2\"\n" +
            "},\n" +
            "{\"id\": \"6.2.2.5\",\n" +
            "\"title\": \"HSE专职人员整体的专业覆盖面、业务背景等满足管理需要。\",\n" +
            "\"parentId\": \"6.2.2\"\n" +
            "},\n" +
            "{\"id\": \"6.3.1.1\",\n" +
            "\"title\": \"各级领导、管理部门有明确的HSE职责，且熟悉自身或本部门、本单位职责。\",\n" +
            "\"parentId\": \"6.3.1\"\n" +
            "},\n" +
            "{\"id\": \"6.3.1.1\",\n" +
            "\"title\": \"各级领导、管理部门有明确的HSE职责，且熟悉自身或本部门、本单位职责。\",\n" +
            "\"parentId\": \"6.3.1\"\n" +
            "},\n" +
            "{\"id\": \"6.3.1.2\",\n" +
            "\"title\": \"HSE职责与其岗位职责、岗位风险性质相匹配，且定期评审、动态完善。\",\n" +
            "\"parentId\": \"6.3.1\"\n" +
            "},\n" +
            "{\"id\": \"6.3.1.2\",\n" +
            "\"title\": \"HSE职责与其岗位职责、岗位风险性质相匹配，且定期评审、动态完善。\",\n" +
            "\"parentId\": \"6.3.1\"\n" +
            "},\n" +
            "{\"id\": \"6.3.1.2\",\n" +
            "\"title\": \"HSE职责与其岗位职责、岗位风险性质相匹配，且定期评审、动态完善。\",\n" +
            "\"parentId\": \"6.3.1\"\n" +
            "},\n" +
            "{\"id\": \"6.3.1.3\",\n" +
            "\"title\": \"各级领导组织制定本单位、本部门HSE职责，并指导制定直接下属的HSE职责。\",\n" +
            "\"parentId\": \"6.3.1\"\n" +
            "},\n" +
            "{\"id\": \"6.3.1.3\",\n" +
            "\"title\": \"各级领导组织制定本单位、本部门HSE职责，并指导制定直接下属的HSE职责。\",\n" +
            "\"parentId\": \"6.3.1\"\n" +
            "},\n" +
            "{\"id\": \"6.3.1.3\",\n" +
            "\"title\": \"各级领导组织制定本单位、本部门HSE职责，并指导制定直接下属的HSE职责。\",\n" +
            "\"parentId\": \"6.3.1\"\n" +
            "},\n" +
            "{\"id\": \"6.3.1.5\",\n" +
            "\"title\": \"实行领导干部和职能部门安全述职，并将HSE履职情况纳入提拔考核范畴。\",\n" +
            "\"parentId\": \"6.3.1\"\n" +
            "},\n" +
            "{\"id\": \"6.3.1.5\",\n" +
            "\"title\": \"实行领导干部和职能部门安全述职，并将HSE履职情况纳入提拔考核范畴。\",\n" +
            "\"parentId\": \"6.3.1\"\n" +
            "},\n" +
            "{\"id\": \"6.3.2.1\",\n" +
            "\"title\": \"有明确的HSE职责，定期评审，与岗位工作和风险管控相匹配。\",\n" +
            "\"parentId\": \"6.3.2\"\n" +
            "},\n" +
            "{\"id\": \"6.3.2.1\",\n" +
            "\"title\": \"有明确的HSE职责，定期评审，与岗位工作和风险管控相匹配。\",\n" +
            "\"parentId\": \"6.3.2\"\n" +
            "},\n" +
            "{\"id\": \"6.3.2.2\",\n" +
            "\"title\": \"员工清楚本岗位HSE职责要求，并做出安全承诺。\",\n" +
            "\"parentId\": \"6.3.2\"\n" +
            "},\n" +
            "{\"id\": \"6.3.2.3\",\n" +
            "\"title\": \"员工积极落实岗位HSE职责。\",\n" +
            "\"parentId\": \"6.3.2\"\n" +
            "},\n" +
            "{\"id\": \"6.3.2.4\",\n" +
            "\"title\": \"将员工HSE履职情况纳入岗位绩效考核。\",\n" +
            "\"parentId\": \"6.3.2\"\n" +
            "},\n" +
            "{\"id\": \"6.4.1.1\",\n" +
            "\"title\": \"建立安全生产投入的保障机制，保证安全环保所必须的资金投入。\",\n" +
            "\"parentId\": \"6.4.1\"\n" +
            "},\n" +
            "{\"id\": \"6.4.1.2\",\n" +
            "\"title\": \"编制年度安全生产费用提取和使用计划，纳入企业财务预算。\",\n" +
            "\"parentId\": \"6.4.1\"\n" +
            "},\n" +
            "{\"id\": \"6.4.1.3\",\n" +
            "\"title\": \"按规定足额提取和使用安全生产费用。\",\n" +
            "\"parentId\": \"6.4.1\"\n" +
            "},\n" +
            "{\"id\": \"6.4.1.4\",\n" +
            "\"title\": \"提取的安全生产费用做到专户核算、专款专用。\",\n" +
            "\"parentId\": \"6.4.1\"\n" +
            "},\n" +
            "{\"id\": \"6.4.2.1\",\n" +
            "\"title\": \"建立安全环保奖励制度或要求，明确奖励项目、评选标准和资金来源。\",\n" +
            "\"parentId\": \"6.4.2\"\n" +
            "},\n" +
            "{\"id\": \"6.4.2.2\",\n" +
            "\"title\": \"对隐患排查、避免事故以及安全环保管理或技术创新等方面有突出贡献的集体和个人及时表彰、奖励。\",\n" +
            "\"parentId\": \"6.4.2\"\n" +
            "},\n" +
            "{\"id\": \"6.4.2.3\",\n" +
            "\"title\": \"开展安全里程碑活动，并进行奖励。\",\n" +
            "\"parentId\": \"6.4.2\"\n" +
            "},\n" +
            "{\"id\": \"6.4.2.4\",\n" +
            "\"title\": \"基层对积极参与工作前安全分析、HAZOP分析、安全经验分享、分委员会等活动且表现良好员工进行适当奖励。\",\n" +
            "\"parentId\": \"6.4.2\"\n" +
            "},\n" +
            "{\"id\": \"7.1.1.1\",\n" +
            "\"title\": \"建立安全环保履职能力评估相关制度，制定安全环保履职能力评估标准和工作计划。\",\n" +
            "\"parentId\": \"7.1.1\"\n" +
            "},\n" +
            "{\"id\": \"7.1.1.1\",\n" +
            "\"title\": \"建立安全环保履职能力评估相关制度，制定安全环保履职能力评估标准和工作计划。\",\n" +
            "\"parentId\": \"7.1.1\"\n" +
            "},\n" +
            "{\"id\": \"7.1.1.1\",\n" +
            "\"title\": \"建立安全环保履职能力评估相关制度，制定安全环保履职能力评估标准和工作计划。\",\n" +
            "\"parentId\": \"7.1.1\"\n" +
            "},\n" +
            "{\"id\": \"7.1.1.2\",\n" +
            "\"title\": \"对于变动到关键岗位的人员，组织开展安全环保履职能力评估。\n" +
            "依据：员工安全环保履职考评管理办法\",\n" +
            "\"parentId\": \"7.1.1\"\n" +
            "},\n" +
            "{\"id\": \"7.1.1.3\",\n" +
            "\"title\": \"开展在职关键岗位人员的安全环保履职能力评估。\n" +
            "依据：员工安全环保履职考评管理办法\",\n" +
            "\"parentId\": \"7.1.1\"\n" +
            "},\n" +
            "{\"id\": \"7.1.1.4\",\n" +
            "\"title\": \"将安全环保履职能力评估纳入企业人力资源管理流程，并采取有效方式提升安全环保履职能力。\",\n" +
            "\"parentId\": \"7.1.1\"\n" +
            "},\n" +
            "{\"id\": \"7.1.1.4\",\n" +
            "\"title\": \"将安全环保履职能力评估纳入企业人力资源管理流程，并采取有效方式提升安全环保履职能力。\",\n" +
            "\"parentId\": \"7.1.1\"\n" +
            "},\n" +
            "{\"id\": \"7.1.1.5\",\n" +
            "\"title\": \"对能力评估结果不合格人员，落实针对性的改进措施，直线领导对直接下属的改进进行跟踪与督导。\",\n" +
            "\"parentId\": \"7.1.1\"\n" +
            "},\n" +
            "{\"id\": \"7.1.1.5\",\n" +
            "\"title\": \"对能力评估结果不合格人员，落实针对性的改进措施，直线领导对直接下属的改进进行跟踪与督导。\",\n" +
            "\"parentId\": \"7.1.1\"\n" +
            "},\n" +
            "{\"id\": \"7.1.2.1\",\n" +
            "\"title\": \"所有岗位的任职能力标准或条件明确，且包含岗位HSE能力要求。\",\n" +
            "\"parentId\": \"7.1.2\"\n" +
            "},\n" +
            "{\"id\": \"7.1.2.2\",\n" +
            "\"title\": \"人员HSE能力满足其岗位职责和能力标准要求。\",\n" +
            "\"parentId\": \"7.1.2\"\n" +
            "},\n" +
            "{\"id\": \"7.1.2.3\",\n" +
            "\"title\": \"岗位人员主动通过学习、取证等提升HSE能力。\",\n" +
            "\"parentId\": \"7.1.2\"\n" +
            "},\n" +
            "{\"id\": \"7.2.1.1\",\n" +
            "\"title\": \"建立HSE培训管理制度，内容完善、责任明确，包含建立并实施HSE培训矩阵的相关要求。\",\n" +
            "\"parentId\": \"7.2.1\"\n" +
            "},\n" +
            "{\"id\": \"7.2.1.1\",\n" +
            "\"title\": \"建立HSE培训管理制度，内容完善、责任明确，包含建立并实施HSE培训矩阵的相关要求。\",\n" +
            "\"parentId\": \"7.2.1\"\n" +
            "},\n" +
            "{\"id\": \"7.2.2.1\",\n" +
            "\"title\": \"开展岗位培训需求分析，编制HSE培训计划。\",\n" +
            "\"parentId\": \"7.2.2\"\n" +
            "},\n" +
            "{\"id\": \"7.2.2.2\",\n" +
            "\"title\": \"HSE培训计划纳入整体培训计划，且与业务培训紧密结合。\",\n" +
            "\"parentId\": \"7.2.2\"\n" +
            "},\n" +
            "{\"id\": \"7.2.2.3\",\n" +
            "\"title\": \"按照培训计划组织实施HSE培训，计划调整得到审批。\",\n" +
            "\"parentId\": \"7.2.2\"\n" +
            "},\n" +
            "{\"id\": \"7.2.2.3\",\n" +
            "\"title\": \"按照培训计划组织实施HSE培训，计划调整得到审批。\",\n" +
            "\"parentId\": \"7.2.2\"\n" +
            "},\n" +
            "{\"id\": \"7.2.3.1\",\n" +
            "\"title\": \"组织建立基层岗位HSE培训矩阵，基层管理者和岗位人员了解培训矩阵意义、内涵。\",\n" +
            "\"parentId\": \"7.2.3\"\n" +
            "},\n" +
            "{\"id\": \"7.2.3.1\",\n" +
            "\"title\": \"组织建立基层岗位HSE培训矩阵，基层管理者和岗位人员了解培训矩阵意义、内涵。\",\n" +
            "\"parentId\": \"7.2.3\"\n" +
            "},\n" +
            "{\"id\": \"7.2.3.2\",\n" +
            "\"title\": \"运用培训矩阵，采取分岗位、短课时、小范围、多形式开展基层HSE培训。\",\n" +
            "\"parentId\": \"7.2.3\"\n" +
            "},\n" +
            "{\"id\": \"7.2.3.3\",\n" +
            "\"title\": \"基层领导、管理人员、技术人员在基层HSE培训中授课。\",\n" +
            "\"parentId\": \"7.2.3\"\n" +
            "},\n" +
            "{\"id\": \"7.2.3.4\",\n" +
            "\"title\": \"有保障激励机制使基层HSE培训工作得到有效实施，员工主动在培训中授课。\",\n" +
            "\"parentId\": \"7.2.3\"\n" +
            "},\n" +
            "{\"id\": \"7.2.3.4\",\n" +
            "\"title\": \"有保障激励机制使基层HSE培训工作得到有效实施，员工主动在培训中授课。\",\n" +
            "\"parentId\": \"7.2.3\"\n" +
            "},\n" +
            "{\"id\": \"7.2.4.1\",\n" +
            "\"title\": \"培养了满足需要的专兼职培训师队伍。\",\n" +
            "\"parentId\": \"7.2.4\"\n" +
            "},\n" +
            "{\"id\": \"7.2.4.2\",\n" +
            "\"title\": \"建立满足需要的HSE培训课件和知识题库。\",\n" +
            "\"parentId\": \"7.2.4\"\n" +
            "},\n" +
            "{\"id\": \"7.2.4.3\",\n" +
            "\"title\": \"配备满足需要的培训资源（包括培训地点、设施等）。\",\n" +
            "\"parentId\": \"7.2.4\"\n" +
            "},\n" +
            "{\"id\": \"7.2.5.1\",\n" +
            "\"title\": \"需持证上岗的人员规定培训取证，新入厂、调岗或重新上岗的员工参加相应培训。\",\n" +
            "\"parentId\": \"7.2.5\"\n" +
            "},\n" +
            "{\"id\": \"7.2.5.1\",\n" +
            "\"title\": \"需持证上岗的人员规定培训取证，新入厂、调岗或重新上岗的员工参加相应培训。\",\n" +
            "\"parentId\": \"7.2.5\"\n" +
            "},\n" +
            "{\"id\": \"7.2.5.2\",\n" +
            "\"title\": \"组织相关员工进行针对性的安全及技术培训。\",\n" +
            "\"parentId\": \"7.2.5\"\n" +
            "},\n" +
            "{\"id\": \"7.2.5.2\",\n" +
            "\"title\": \"组织相关员工进行针对性的安全及技术培训。\",\n" +
            "\"parentId\": \"7.2.5\"\n" +
            "},\n" +
            "{\"id\": \"7.2.5.3\",\n" +
            "\"title\": \"按要求建立健全员工HSE培训记录和档案，内容完整准确。\",\n" +
            "\"parentId\": \"7.2.5\"\n" +
            "},\n" +
            "{\"id\": \"7.2.5.4\",\n" +
            "\"title\": \"及时组织对HSE培训效果进行评估，并落实改进措施。\",\n" +
            "\"parentId\": \"7.2.5\"\n" +
            "},\n" +
            "{\"id\": \"7.2.5.4\",\n" +
            "\"title\": \"及时组织对HSE培训效果进行评估，并落实改进措施。\",\n" +
            "\"parentId\": \"7.2.5\"\n" +
            "},\n" +
            "{\"id\": \"7.2.5.4\",\n" +
            "\"title\": \"及时组织对HSE培训效果进行评估，并落实改进措施。\",\n" +
            "\"parentId\": \"7.2.5\"\n" +
            "},\n" +
            "{\"id\": \"7.2.5.5\",\n" +
            "\"title\": \"员工HSE能力满足岗位需求。\",\n" +
            "\"parentId\": \"7.2.5\"\n" +
            "},\n" +
            "{\"id\": \"7.2.5.6\",\n" +
            "\"title\": \"员工主动提出改进基层岗位培训的建议或提出提升岗位HSE能力的需求，根据员工个性化需求，提供针对性培训或训练。\",\n" +
            "\"parentId\": \"7.2.5\"\n" +
            "},\n" +
            "{\"id\": \"7.2.5.6\",\n" +
            "\"title\": \"员工主动提出改进基层岗位培训的建议或提出提升岗位HSE能力的需求，根据员工个性化需求，提供针对性培训或训练。\",\n" +
            "\"parentId\": \"7.2.5\"\n" +
            "},\n" +
            "{\"id\": \"7.3.1.1\",\n" +
            "\"title\": \"将企业安全文化建设纳入企业文化建设规划，积极推进安全文化建设。\",\n" +
            "\"parentId\": \"7.3.1\"\n" +
            "},\n" +
            "{\"id\": \"7.3.1.1\",\n" +
            "\"title\": \"将企业安全文化建设纳入企业文化建设规划，积极推进安全文化建设。\",\n" +
            "\"parentId\": \"7.3.1\"\n" +
            "},\n" +
            "{\"id\": \"7.3.1.2\",\n" +
            "\"title\": \"制定HSE宣传教育活动计划或方案，采用多种形式组织开展主题宣传教育活动。\",\n" +
            "\"parentId\": \"7.3.1\"\n" +
            "},\n" +
            "{\"id\": \"7.3.1.2\",\n" +
            "\"title\": \"制定HSE宣传教育活动计划或方案，采用多种形式组织开展主题宣传教育活动。\",\n" +
            "\"parentId\": \"7.3.1\"\n" +
            "},\n" +
            "{\"id\": \"7.3.1.3\",\n" +
            "\"title\": \"结合实际开展专题HSE宣传教育活动。\",\n" +
            "\"parentId\": \"7.3.1\"\n" +
            "},\n" +
            "{\"id\": \"7.3.2.1\",\n" +
            "\"title\": \"明确安全经验分享活动的工作要求。\",\n" +
            "\"parentId\": \"7.3.2\"\n" +
            "},\n" +
            "{\"id\": \"7.3.2.2\",\n" +
            "\"title\": \"理解安全经验分享意义、内涵，领导带头开展安全经验分享，并鼓励和影响下属开展安全经验分享。\",\n" +
            "\"parentId\": \"7.3.2\"\n" +
            "},\n" +
            "{\"id\": \"7.3.2.3\",\n" +
            "\"title\": \"基层单位利用会议、班组安全活动等时机开展安全经验分享活动，员工主动分享安全经验。\",\n" +
            "\"parentId\": \"7.3.2\"\n" +
            "},\n" +
            "{\"id\": \"7.3.2.3\",\n" +
            "\"title\": \"基层单位利用会议、班组安全活动等时机开展安全经验分享活动，员工主动分享安全经验。\",\n" +
            "\"parentId\": \"7.3.2\"\n" +
            "},\n" +
            "{\"id\": \"8.1.1.1\",\n" +
            "\"title\": \"建立覆盖企业生产经营全过程、满足风险管控要求的管理制度体系，并实现管理制度与体系文件一体化融合。\",\n" +
            "\"parentId\": \"8.1.1\"\n" +
            "},\n" +
            "{\"id\": \"8.1.1.2\",\n" +
            "\"title\": \"制度职责明确、流程清晰、内容完整。\n" +
            "备注：若1项关键管控过程缺乏管理制度，此“评分项”不得分。\",\n" +
            "\"parentId\": \"8.1.1\"\n" +
            "},\n" +
            "{\"id\": \"8.1.2.1\",\n" +
            "\"title\": \"建立制度管理的管理规定，明确各环节的管理要求。\",\n" +
            "\"parentId\": \"8.1.2\"\n" +
            "},\n" +
            "{\"id\": \"8.1.2.2\",\n" +
            "\"title\": \"各项管理制度（包括电子文件）按规定要求进行管理。\",\n" +
            "\"parentId\": \"8.1.2\"\n" +
            "},\n" +
            "{\"id\": \"8.1.2.3\",\n" +
            "\"title\": \"组织对各项管理制度进行分析评审，提出修订建议。\",\n" +
            "\"parentId\": \"8.1.2\"\n" +
            "},\n" +
            "{\"id\": \"8.1.2.3\",\n" +
            "\"title\": \"组织对各项管理制度进行分析评审，提出修订建议。\",\n" +
            "\"parentId\": \"8.1.2\"\n" +
            "},\n" +
            "{\"id\": \"8.1.2.4\",\n" +
            "\"title\": \"按照制度的适用范围进行发放，并及时对作废文件进行回收处置。\",\n" +
            "\"parentId\": \"8.1.2\"\n" +
            "},\n" +
            "{\"id\": \"8.1.2.5\",\n" +
            "\"title\": \"管理制度在所有适用部门和岗位上便于获取，并版本有效。\n" +
            "备注：发现2处及以上使用失效文本，此“审核内容”不得分。\",\n" +
            "\"parentId\": \"8.1.2\"\n" +
            "},\n" +
            "{\"id\": \"8.1.3.1\",\n" +
            "\"title\": \"及时组织对新发布的管理制度进行培训，结合审核、检查等对本业务制度执行情况进行分析，并实施针对性培训。\",\n" +
            "\"parentId\": \"8.1.3\"\n" +
            "},\n" +
            "{\"id\": \"8.1.3.1\",\n" +
            "\"title\": \"及时组织对新发布的管理制度进行培训，结合审核、检查等对本业务制度执行情况进行分析，并实施针对性培训。\",\n" +
            "\"parentId\": \"8.1.3\"\n" +
            "},\n" +
            "{\"id\": \"8.1.3.2\",\n" +
            "\"title\": \"相关岗位人员掌握或了解相关管理制度要求，主动提出制度缺陷或修改建议。\",\n" +
            "\"parentId\": \"8.1.3\"\n" +
            "},\n" +
            "{\"id\": \"8.1.4.1\",\n" +
            "\"title\": \"记录设置满足管理要求，合理齐全，可追溯。\",\n" +
            "\"parentId\": \"8.1.4\"\n" +
            "},\n" +
            "{\"id\": \"8.1.4.2\",\n" +
            "\"title\": \"记录（含电子记录）填写真实、管理规范、保存完整，并可追溯。\",\n" +
            "\"parentId\": \"8.1.4\"\n" +
            "},\n" +
            "{\"id\": \"8.1.4.2\",\n" +
            "\"title\": \"记录（含电子记录）填写真实、管理规范、保存完整，并可追溯。\",\n" +
            "\"parentId\": \"8.1.4\"\n" +
            "},\n" +
            "{\"id\": \"8.1.4.3\",\n" +
            "\"title\": \"定期开展记录的梳理分析，持续优化整合。\",\n" +
            "\"parentId\": \"8.1.4\"\n" +
            "},\n" +
            "{\"id\": \"8.2.1.1\",\n" +
            "\"title\": \"明确操作规程的相关管理要求，包含基层员工参与操作规程制修订的具体要求。\",\n" +
            "\"parentId\": \"8.2.1\"\n" +
            "},\n" +
            "{\"id\": \"8.2.1.1\",\n" +
            "\"title\": \"明确操作规程的相关管理要求，包含基层员工参与操作规程制修订的具体要求。\",\n" +
            "\"parentId\": \"8.2.1\"\n" +
            "},\n" +
            "{\"id\": \"8.2.1.2\",\n" +
            "\"title\": \"识别所有的常规作业活动，建立健全覆盖全部生产作业活动的操作规程。\n" +
            "备注：若发现关键作业活动无操作规程，此“评分项”不得分。\",\n" +
            "\"parentId\": \"8.2.1\"\n" +
            "},\n" +
            "{\"id\": \"8.2.1.3\",\n" +
            "\"title\": \"操作规程内容准确、完整、可操作，员工积极参与操作规程的制修订。\",\n" +
            "\"parentId\": \"8.2.1\"\n" +
            "},\n" +
            "{\"id\": \"8.2.1.4\",\n" +
            "\"title\": \"应用“四新”技术前，组织制定或修订操作规程。\",\n" +
            "\"parentId\": \"8.2.1\"\n" +
            "},\n" +
            "{\"id\": \"8.2.1.5\",\n" +
            "\"title\": \"依据审核和执行情况，结合事故事件教训，及时开展操作规程评审和修订。\",\n" +
            "\"parentId\": \"8.2.1\"\n" +
            "},\n" +
            "{\"id\": \"8.2.1.6\",\n" +
            "\"title\": \"对关键操作规程利用工作循环分析等方法定期进行评审和完善。\",\n" +
            "\"parentId\": \"8.2.1\"\n" +
            "},\n" +
            "{\"id\": \"8.2.2.1\",\n" +
            "\"title\": \"操作规程及时发放到相关岗位，按要求对作废规程进行回收处置。\",\n" +
            "\"parentId\": \"8.2.2\"\n" +
            "},\n" +
            "{\"id\": \"8.2.2.2\",\n" +
            "\"title\": \"员工在岗位上有最新有效的操作规程。\",\n" +
            "\"parentId\": \"8.2.2\"\n" +
            "},\n" +
            "{\"id\": \"8.2.2.3\",\n" +
            "\"title\": \"操作规程发布后及时组织对相关人员开展有针对性的培训，并严格考核。\",\n" +
            "\"parentId\": \"8.2.2\"\n" +
            "},\n" +
            "{\"id\": \"8.2.2.4\",\n" +
            "\"title\": \"员工掌握相关操作规程内容并能熟练操作。\",\n" +
            "\"parentId\": \"8.2.2\"\n" +
            "},\n" +
            "{\"id\": \"9.1.1.1\",\n" +
            "\"title\": \"按规定采取适宜方式，及时与外部相关方进行沟通，相关HSE信息得到及时收集、反馈、处理。\",\n" +
            "\"parentId\": \"9.1.1\"\n" +
            "},\n" +
            "{\"id\": \"9.1.1.2\",\n" +
            "\"title\": \"及时主动将HSE风险、防范措施及应急措施通告社区、顾客、承包商等相关方。\",\n" +
            "\"parentId\": \"9.1.1\"\n" +
            "},\n" +
            "{\"id\": \"9.1.1.3\",\n" +
            "\"title\": \"与外部相关方沟通顺畅，有关投诉、纠纷及时得到妥善处置。\",\n" +
            "\"parentId\": \"9.1.1\"\n" +
            "},\n" +
            "{\"id\": \"9.2.1.1\",\n" +
            "\"title\": \"在内部明确重要HSE信息有效沟通传递的渠道和方式。\",\n" +
            "\"parentId\": \"9.2.1\"\n" +
            "},\n" +
            "{\"id\": \"9.2.1.2\",\n" +
            "\"title\": \"HSE重要信息在内部得到及时沟通和处理。\",\n" +
            "\"parentId\": \"9.2.1\"\n" +
            "},\n" +
            "{\"id\": \"9.2.1.3\",\n" +
            "\"title\": \"相关人员了解、清楚有关的重要HSE信息。\",\n" +
            "\"parentId\": \"9.2.1\"\n" +
            "},\n" +
            "{\"id\": \"9.2.1.4\",\n" +
            "\"title\": \"员工可通过便利方式，了解或获取相关HSE政策和信息。\",\n" +
            "\"parentId\": \"9.2.1\"\n" +
            "},\n" +
            "{\"id\": \"9.2.2.1\",\n" +
            "\"title\": \"组织员工多方式积极参与HSE工作。\",\n" +
            "\"parentId\": \"9.2.2\"\n" +
            "},\n" +
            "{\"id\": \"9.2.2.2\",\n" +
            "\"title\": \"员工提出的有关建议或投诉及时得到回复和处理。\",\n" +
            "\"parentId\": \"9.2.2\"\n" +
            "},\n" +
            "{\"id\": \"9.2.2.3\",\n" +
            "\"title\": \"员工主动创新开展HSE管理工作。\",\n" +
            "\"parentId\": \"9.2.2\"\n" +
            "},\n" +
            "{\"id\": \"9.3.1.1\",\n" +
            "\"title\": \"利用系统对相关HSE信息数据进行统计分析。\",\n" +
            "\"parentId\": \"9.3.1\"\n" +
            "},\n" +
            "{\"id\": \"9.3.1.2\",\n" +
            "\"title\": \"统计分析结果得到有效应用。\",\n" +
            "\"parentId\": \"9.3.1\"\n" +
            "},\n" +
            "{\"id\": \"9.3.1.3\",\n" +
            "\"title\": \"对HSE信息系统应用情况进行检查及考核。\",\n" +
            "\"parentId\": \"9.3.1\"\n" +
            "}\n" +
            "]";

}
